export const data = [
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45463408,
        "id_client": 2635306,
        "payment_from": 33600,
        "payment_to": 38600,
        "date_pub_to": 1686513789,
        "date_archived": 1683451802,
        "date_published": 1684526589,
        "address": "Казань, Архитектора Гайнутдинова, 26",
        "profession": "Продавец-кассир (Казань, Архитектора Гайнутдинова, 26)",
        "work": null,
        "compensation": null,
        "candidat": "Для каждого, кто хочет работать и зарабатывать! Для каждого, кто готов к профессиональному и карьерному росту! Ведущая федеральная розничная сеть магазинов «Пятерочка» приглашает на работу:\n \nЧЕМ НУЖНО ЗАНИМАТЬСЯ:\n• Работа за кассой и в торговом зале\n• Консультация покупателей\n• Выкладка и отслеживание сроков годности товаров\nОТ НАС:\n• Оформление по ТК РФ\n• Фиксированный оклад + премии и надбавки за стаж. Средний доход 33600 – 38600 руб. в месяц до вычета налогов\n• График работы 5/2, 2/2, возможен неполный рабочий день, неполная рабочая неделя\n• Финансовая поддержка в сложных жизненных ситуациях\n• Медицинская книжка за счет компании \n• Скидки в магазинах сети, скидки от партнеров\n• Оборудованная комната отдыха с бесплатным кофе и чаем\n• Медицинская страховка для сотрудника и его семьи в формате телемедицины, включая поддержку узких специалистов\n• Подарки и компенсация отдыха для детей сотрудников\nОТ ВАС:\n• Желание работать с покупателями, остальному научим!\nПРИВЕТСТВУЕТСЯ АНАЛОГИЧНЫЙ ОПЫТ РАБОТЫ В СЕТЕВЫХ КОМПАНИЯХ:\nПерекресток, Магнит, Дикси, Верный, Монетка, ВкусВилл, Азбука Вкуса, Лента, Красное белое на должностях: продавец-консультант, продавец, кассир, продавец-кассир, работник зала, работник, склад, сборщик заказов.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>Для каждого, кто хочет работать и зарабатывать! Для каждого, кто готов к профессиональному и карьерному росту! Ведущая федеральная розничная сеть магазинов «Пятерочка» приглашает на работу:</p><p> </p><p>ЧЕМ НУЖНО ЗАНИМАТЬСЯ:</p><ul><li>Работа за кассой и в торговом зале</li><li>Консультация покупателей</li><li>Выкладка и отслеживание сроков годности товаров</li></ul><p>ОТ НАС:</p><ul><li>Оформление по ТК РФ</li><li>Фиксированный оклад + премии и надбавки за стаж. Средний доход 33600 – 38600 руб. в месяц до вычета налогов</li><li>График работы 5/2, 2/2, возможен неполный рабочий день, неполная рабочая неделя</li><li>Финансовая поддержка в сложных жизненных ситуациях</li><li>Медицинская книжка за счет компании </li><li>Скидки в магазинах сети, скидки от партнеров</li><li>Оборудованная комната отдыха с бесплатным кофе и чаем</li><li>Медицинская страховка для сотрудника и его семьи в формате телемедицины, включая поддержку узких специалистов</li><li>Подарки и компенсация отдыха для детей сотрудников</li></ul><p>ОТ ВАС:</p><ul><li>Желание работать с покупателями, остальному научим!</li></ul><p></p><p>ПРИВЕТСТВУЕТСЯ АНАЛОГИЧНЫЙ ОПЫТ РАБОТЫ В СЕТЕВЫХ КОМПАНИЯХ:</p><p>Перекресток, Магнит, Дикси, Верный, Монетка, ВкусВилл, Азбука Вкуса, Лента, Красное белое на должностях: продавец-консультант, продавец, кассир, продавец-кассир, работник зала, работник, склад, сборщик заказов.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "contact": "Подбор персонала Пятёрочка",
        "moveable": false,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 10,
            "title": "Неполный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2635306,
            "title": "Пятёрочка",
            "link": "https://www.superjob.ru/clients/pyatjorochka-2635306/vacancies.html",
            "industry": [],
            "description": "«Пятёрочка» — это команда из 260 000 человек от Калининграда до Владивостока. Вместе мы создаём крупнейшую российскую сеть магазинов «у дома». Первый универсам «Пятёрочка» был открыт в 1999 году в Санкт-Петербурге. Сегодня наша торговая сеть объединяет более 19000 магазинов, 37 распределительных центров и 9000 офисных сотрудников.\n\nПочему сотрудники выбирают «Пятёрочку»?\n\nМасштаб и надёжность. «Пятёрочка» - крупный федеральный ритейлер, который создаёт тренды, меняющие сферу розничной торговли. Компания реализует множество социальных и экологических инициатив, поддерживает местные сообщества.\n\nЗабота о сотрудниках. Белая заработная плата и понятная схема премирования, корпоративные скидки в магазинах торговой сети, подарки для детей сотрудников к Новому году и Дню знаний, поддержка сотрудников в тяжелых жизненных обстоятельствах, телемедицина с узкими специалистами и психологом. Выбирайте удобный график: можно работать неполный день или неполную неделю, чтобы проводить больше времени с семьёй, заниматься любимым хобби или успевать на учёбу.\n\nВозможности для карьерного роста. «Пятёрочка» предоставляет своим сотрудникам широкие возможности для обучения и развития: 80% директоров магазинов выросли в компании, около трети руководителей распределительных центров начинали свой карьерный путь со стартовых должностей.\n\nКультура партнёрства и свобода принятия решений. Торговая сеть предоставляет сотрудникам инструменты и полномочия для того, чтобы они могли влиять на бизнес-результаты, решая при этом свои профессиональные и карьерные цели. Флагманом этого направления является проект «Директор магазина-партнёр».\n\nСильная корпоративная культура. В компании существует широкая система корпоративных наград за профессиональные достижения и следование ценностям компании, регулярно проводятся внутренние конкурсы и мероприятия для сотрудников и их детей, действует волонтёрское движение «\"Пятёрочка\" рядом».",
            "vacancy_count": 36514,
            "staff_count": "более 5000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2635306_51700a9e2c713dc5e25c8e728bd9ca41.png",
            "address": null,
            "addresses": [],
            "url": "http://www.5ka.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1426582595,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 438,
                "title": "Продажи",
                "key": 438,
                "positions": [
                    {
                        "id": 470,
                        "title": "Начало карьеры, мало опыта",
                        "key": 470
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 55,
            "title": "Казань",
            "declension": "в Казани",
            "hasMetro": true,
            "genitive": "Казани"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (800) 7700400",
        "phones": [
            {
                "number": 78007700400,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2635306_51700a9e2c713dc5e25c8e728bd9ca41.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Пятёрочка",
        "firm_activity": "Обязанности:\n\n• Обслуживание покупателей на кассе (наличный и безналичный расчет)\n\n• Выкладка товара в зале\n\n• Отслеживание сроков годности товара\n\n• Проверка наличия ценников\n\n• Консультация покупателей в зале\n\nТребования:\n\n• Ответственность, дисциплинированность, внимательность\n\nУсловия:\n\n• График работы 5/2, 2/2, возможен неполный рабочий день, неполная рабочая неделя\n\n• Возможность подработки (работа по совместительству)\n\n• Социальные гарантии, оплата отпусков и больничных листов\n\n• Работа рядом с домом\n\n• Скидки в магазинах сети\n\n• Фирменная спецодежда\n\n• Возможность профессионального и карьерного роста, корпоративное обучение\n\n• Корпоративные мероприятия и конкурсы",
        "link": "https://kazan.superjob.ru/vakansii/prodavec-kassir-45463408.html",
        "isBlacklisted": false,
        "video": {
            "id": "mb0JXnT3u2Q",
            "url": "https://www.youtube.com/watch?v=mb0JXnT3u2Q",
            "type": "youtube"
        },
        "latitude": 55.804047,
        "longitude": 49.222511
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46232586,
        "id_client": 200736,
        "payment_from": 24200,
        "payment_to": 28700,
        "date_pub_to": 1684661520,
        "date_archived": 0,
        "date_published": 1684488752,
        "address": "Пермь, улица Архитектора Свиязева, 30",
        "profession": "Продавец-универсал магазина (ул. Архитектора Свиязева)",
        "work": null,
        "compensation": null,
        "candidat": "«ЛЕНТА», одна из крупнейших федеральных розничных сетей России, приглашает на должность Продавец-универсал магазина\nЧто мы предлагаем:\n• официальное оформление с 1-ого рабочего дня\n• оформление личной медицинской книжки за счет Компании\n• вознаграждение в связи с трудоустройством, +15 % к часовой ставке за первый месяц работы\n• стабильная выплата заработной платы: еженедельно или 2 раза в месяц\n• ежемесячное премирование по результатам работы\n• система надбавок (выслуга лет, особые условия труда)\n• дополнительная скидка для сотрудников в магазинах «ЛЕНТА» \n• бесплатная униформа\n• внутрикорпоративное обучение\n• возможность участия в профессиональных и корпоративных конкурсах\n• подарки для сотрудников и для детей на праздники\nВ Ваши задачи будет входить:\n• предпродажная подготовка товара\n• выкладка товара, контроль сроков реализации, ротация, работа с ценниками\n• ведение документации по товару\n• консультация и обслуживание покупателей на кассе\n• наведение порядка, поддержание чистоты торгового оборудования\n• выполнение сменных заданий по приготовлению готовой продукции, мучных изделий\nОт вас ожидаем:\n• активность, доброжелательность, ответственность\n• готовность к обучению и работе в команде \n• желателен опыт работы с ККТ и нормативными документами по ведению кассовых операций или продавцом/мерчандайзером\nМы берем кандидатов без опыта работы - всему научим.\nБудет огромным плюсом если есть опыт работы на позициях комплектовщик, кладовщик, сборщик, упаковщик, работник торгового зала, мерчендайзер, разнорабочий, подсобный рабочий, работник склада, оператор склада, кассир, продавец!",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>«ЛЕНТА», одна из крупнейших федеральных розничных сетей России, приглашает на должность Продавец-универсал магазина</p><b>Что мы предлагаем:</b><ul><li>официальное оформление с 1-ого рабочего дня</li><li>оформление личной медицинской книжки за счет Компании</li><li>вознаграждение в связи с трудоустройством, +15 % к часовой ставке за первый месяц работы</li><li>стабильная выплата заработной платы: еженедельно или  2 раза в месяц</li><li>ежемесячное премирование по результатам работы</li><li>система надбавок (выслуга лет, особые условия труда)</li><li>дополнительная скидка для сотрудников в магазинах «ЛЕНТА»     </li><li>бесплатная униформа</li><li>внутрикорпоративное обучение</li><li>возможность участия в профессиональных и корпоративных конкурсах</li><li>подарки для сотрудников и для детей на праздники</li></ul><b>В Ваши задачи будет входить:</b><ul><li>предпродажная подготовка товара</li><li>выкладка товара, контроль сроков реализации, ротация, работа с ценниками</li><li>ведение документации по товару</li><li>консультация и обслуживание покупателей на кассе</li><li>наведение порядка, поддержание чистоты торгового оборудования</li><li>выполнение сменных заданий по приготовлению готовой продукции, мучных изделий</li></ul><b>От вас ожидаем:</b><ul><li>активность, доброжелательность, ответственность</li><li>готовность к обучению и работе в команде  </li><li>желателен опыт работы с ККТ и нормативными документами по ведению кассовых операций или продавцом/мерчандайзером</li></ul><p>Мы берем кандидатов без опыта работы  - всему научим.</p><p>Будет огромным плюсом если есть опыт работы на позициях комплектовщик, кладовщик, сборщик, упаковщик, работник торгового зала, мерчендайзер, разнорабочий, подсобный рабочий, работник склада, оператор склада, кассир, продавец!</p> ",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": null,
        "moveable": false,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 1,
            "title": "Без опыта"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 200736,
            "title": "Лента",
            "link": "https://www.superjob.ru/clients/lenta-200736/vacancies.html",
            "industry": [],
            "description": "«Лента» – ведущий многоформатный продуктовый и FMCG-ритейлер в России.\n\nКомпания развивает форматы гипермаркетов, супермаркетов, а также недавно запустила новый формат магазинов у дома под брендом «Мини Лента». «Лента» также дает покупателям возможность совершать покупки онлайн, используя свои сервисы «Лента Онлайн», сервисы онлайн-партнеров и платформы «Утконос». «Лента» является крупнейшей сетью гипермаркетов в России и четвертой среди крупнейших продуктовых ритейлеров страны по выручке.\n\nКомпания была основана в 1993 году в Санкт-Петербурге. По состоянию на 31 декабря 2022 года под управлением «Ленты» находилось 259 гипермаркетов, 561 супермаркет и магазин «Мини Лента» общей торговой площадью почти 1,79 млн кв. м в более чем 200 населенных пунктах России. Средняя торговая площадь одного гипермаркета «Лента» составляет около 5 500 кв. м, средняя площадь супермаркета – 800 кв. м, средняя торговая площадь магазинов формата «Мини Лента» – 450 кв. м. Компания располагает 14 распределительными центрами по всей России. В 2022 году выручка «Ленты» составила 537 млрд руб. (около 7,6 млрд долларов США).",
            "vacancy_count": 3697,
            "staff_count": "более 5000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/200736_13ac53048e4c3f559a8e80225e2539f8.png",
            "address": "Санкт-Петербург, улица Савушкина, дом 119",
            "addresses": [
                {
                    "addressString": "Санкт-Петербург, улица Савушкина, дом 119",
                    "latitude": 59.988905,
                    "longitude": 30.225219,
                    "phones": [
                        {
                            "number": 78007700030,
                            "additionalNumber": null
                        }
                    ]
                }
            ],
            "url": "http://www.lenta.com",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1216243399,
            "town": {
                "id": 14,
                "title": "Санкт-Петербург",
                "declension": "в Санкт-Петербурге",
                "hasMetro": true,
                "genitive": "Санкт-Петербурга"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 438,
                "title": "Продажи",
                "key": 438,
                "positions": [
                    {
                        "id": 463,
                        "title": "Товары народного потребления",
                        "key": 463
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 119,
            "title": "Пермь",
            "declension": "в Перми",
            "hasMetro": false,
            "genitive": "Перми"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": null,
        "phones": null,
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/200736_13ac53048e4c3f559a8e80225e2539f8.png",
        "highlight": true,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ООО «Лента»",
        "firm_activity": "«Лента» – ведущий многоформатный продуктовый и FMCG-ритейлер в России. \n\nКомпания развивает форматы гипермаркетов, супермаркетов, а также недавно запустила новый формат магазинов у дома под брендом «Мини Лента». «Лента» также дает покупателям возможность совершать покупки онлайн, используя свои сервисы «Лента Онлайн», сервисы онлайн-партнеров и платформы «Утконос». «Лента» является крупнейшей сетью гипермаркетов в России и четвертой среди крупнейших продуктовых ритейлеров страны по выручке. \n\nКомпания была основана в 1993 году в Санкт-Петербурге. По состоянию на 31 декабря 2022 года под управлением «Ленты» находилось 259 гипермаркетов, 561 супермаркет и магазин «Мини Лента» общей торговой площадью почти 1,79 млн кв. м в более чем 200 населенных пунктах России. Средняя торговая площадь одного гипермаркета «Лента» составляет около 5 500 кв. м, средняя площадь супермаркета – 800 кв. м, средняя торговая площадь магазинов формата «Мини Лента» – 450 кв. м. Компания располагает 14 распределительными центрами по всей России. В 2022 году выручка «Ленты» составила 537 млрд руб. (около 7,6 млрд долларов США).",
        "link": "https://perm.superjob.ru/vakansii/prodavec-universal-magazina-46232586.html",
        "isBlacklisted": false,
        "video": {
            "id": "RK5kLrnADnQ",
            "url": "https://www.youtube.com/watch?v=RK5kLrnADnQ",
            "type": "youtube"
        },
        "latitude": 57.962353,
        "longitude": 56.181732
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 35460476,
        "id_client": 826433,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1685692027,
        "date_archived": 1681906801,
        "date_published": 1684482427,
        "address": "Московская область, Чехов, микрорайон Венюково, Комсомольская улица, 12Б",
        "profession": "Инженер-программист АСУ ТП",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Создание программ визуализации технологических процессов автоматизируемых объектов \n• Программирование ПЛК, SCADA (Например, MasterSCADA);\n• \n Программирование панелей оператора (Owen, Weintek, Delta);\n• \nПрограммирование Реле и Контроллеров (Owen-Logic, TIA Portal, CodeSys, WPLSoft );\n• \n Обслуживание и доработка существующего автоматизированного объекта (Испытательный стенд на 1000 точек, MasterSCADA + PLC Delta);\n• \n Разработка эксплуатационной документации;\n• \nУчастие в проведении приемо-сдаточных испытаний автоматизируемых объектов.\nТребования:\n· Навыки программирования на языках МЭК 61131-3;\n\n• \n Знание промышленных интерфейсов и сетей (Modbus RTU, Modbus TCP/IP, Ethernet/IP, Profibus);\n Базовые знания комп. сетей;\n Базовые знания SQL;\nЗнание ODBC, OLEDB/ADO/ADO Net;\nБазовые навыки программирования, языки VBA/VBScript/С\n• \n Знание ОРС (Lectus Modbus OPC/DDE-сервер);\nУсловия:\n• \n• Оформление согласно ТК РФ, соц. пакет в соответствии с законодательством.\n• Режим рабочего времени с 8.00 по 17.00, обед с 12.00 по 13.00.\n• Пятидневная рабочая неделя.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li> Создание\nпрограмм визуализации технологических процессов автоматизируемых объектов  </li><li>  Программирование ПЛК, SCADA (Например, MasterSCADA);</li><li><p>  Программирование панелей оператора (Owen, Weintek, Delta);</p></li><li><p>Программирование Реле и Контроллеров\n(Owen-Logic, TIA Portal, CodeSys, WPLSoft );</p></li><li><p>  Обслуживание и доработка существующего\nавтоматизированного объекта (Испытательный стенд на 1000 точек, MasterSCADA + PLC Delta);</p></li><li><p> Разработка эксплуатационной документации;</p></li><li><p>Участие в проведении приемо-сдаточных испытаний\nавтоматизируемых объектов.</p></li></ul><b>Требования:</b><p>·        \nНавыки программирования на языках МЭК 61131-3;<br /></p><ul><li><p> Знание  промышленных интерфейсов и сетей (Modbus RTU, Modbus TCP/IP, Ethernet/IP,\nProfibus);</p><p> Базовые знания комп. сетей;</p><p> Базовые знания SQL;</p><p>Знание ODBC,\nOLEDB/ADO/ADO Net;</p><p>Базовые навыки программирования, языки\nVBA/VBScript/С</p></li><li><p>  Знание ОРС  (Lectus Modbus OPC/DDE-сервер);</p></li></ul><b>Условия:</b><ul><li><ul><li>Оформление согласно ТК РФ, соц. пакет в соответствии с законодательством.</li><li>Режим рабочего времени с 8.00 по 17.00, обед с 12.00 по 13.00.</li><li>Пятидневная рабочая неделя.</li></ul></li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Ольга Олеговна Захарова",
        "moveable": true,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 826433,
            "title": "Научно-производственное объединение Агрегат",
            "link": "https://www.superjob.ru/clients/nauchno-proizvodstvennoe-obedinenie-agregat-826433/vacancies.html",
            "industry": [],
            "description": "Исследования и испытания, разработка и изготовление, монтаж и наладка оборудования топливо обеспечения и фильтрационной техники.",
            "vacancy_count": 0,
            "staff_count": "100 — 500",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/826433_4ed223081e2338cc9e0d9080af36ee38.jpg",
            "address": null,
            "addresses": [],
            "url": "http://www.agregatnpo.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1323154972,
            "town": {
                "id": 855,
                "title": "Чехов",
                "declension": "в Чехове",
                "hasMetro": false,
                "genitive": "Чехова"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 855,
            "title": "Чехов",
            "declension": "в Чехове",
            "hasMetro": false,
            "genitive": "Чехова"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (496) 7237235, +7 (910) 4146163",
        "phones": [
            {
                "number": 74967237235,
                "additionalNumber": null
            },
            {
                "number": 79104146163,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/826433_4ed223081e2338cc9e0d9080af36ee38.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Научно-производственное объединение Агрегат",
        "firm_activity": "Исследования и испытания, разработка и изготовление, монтаж и наладка оборудования топливо обеспечения и фильтрационной техники.",
        "link": "https://chehov.superjob.ru/vakansii/inzhener-programmist-asu-tp-35460476.html",
        "isBlacklisted": false,
        "latitude": 55.159588,
        "longitude": 37.422153
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 37501644,
        "id_client": 144230,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1685693406,
        "date_archived": 1682669101,
        "date_published": 1684483806,
        "address": "Республика Татарстан, Казань, проспект Ямашева, 10",
        "profession": "Разработчик баз данных SQL",
        "work": null,
        "compensation": null,
        "candidat": "ЗАДАЧИ:\n\n- написание SQL запросов различной сложности;\n- работа с множеством источников данных: сбор, изучение, анализ данных;\n- реализация полученных результатов, структурирование по запросу;\n- проведения исследований целостности базы данных.\n\n\nТРЕБОВАНИЯ:\n- высшее математическое/инженерное/техническое образование;\n- умение работать с реляционными СУБД, уверенное знание SQL;\n- умение структурировать полученную информацию;\n- системное мышление, аналитический склад ума;\n- продвинутый пользователь Excel (обработка данных, фильтры, группировка данных, формулы);\n- знание объектно-ориентированного языка программирования приветствуется.\n\n\nУСЛОВИЯ:\n- График работы 5/2 с 9:00 до 18:00;\n- оформление по ТК РФ;\n\n- работа в крупной стабильной компании;\n- возможность профессионального роста и развития.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>ЗАДАЧИ:<br /></p><p>- написание SQL запросов различной сложности;</p><p>- работа с множеством источников данных: сбор, изучение, анализ данных;</p><p>- реализация полученных результатов, структурирование по запросу;</p><p>- проведения исследований целостности базы данных.</p><p><br /></p><p>ТРЕБОВАНИЯ:</p><p>- высшее математическое/инженерное/техническое образование;</p><p>- умение работать с реляционными СУБД, уверенное знание SQL;</p><p>- умение структурировать полученную информацию;</p><p>- системное мышление, аналитический склад ума;</p><p>- продвинутый пользователь Excel (обработка данных, фильтры, группировка данных, формулы);</p><p>- знание объектно-ориентированного языка программирования приветствуется.</p><p><br /></p><p>УСЛОВИЯ:</p><p>- График работы 5/2 с 9:00 до 18:00;</p><p>- оформление по ТК РФ;<br /></p><p>- работа в крупной стабильной компании;</p><p>- возможность профессионального роста и развития.</p><p><br /></p><p><br /></p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Хасанов Рустам Наильевич",
        "moveable": true,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 144230,
            "title": "МИЦ ПФР",
            "link": "https://www.superjob.ru/clients/mic-pfr-144230/vacancies.html",
            "industry": [],
            "description": "Государственное учреждение – Межрегиональный информационный центр Пенсионного фонда Российской Федерации (МИЦ ПФР) создано в ноябре 2015 года.\n\nОсновная функция - сбор и актуализация всех баз и счетов, централизованная эксплуатация программно-технических комплексов ПФР.\n\nМИЦ ПФР является технологическим двигателем всей системы Пенсионного фонда Российской Федерации, осуществляя эксплуатацию и сопровождение ИТ-инфраструктуры ПФР, включая систему мониторинга, круглосуточную службу технической поддержки, а также портал ПФР, предоставляющий возможность получать часть услуг в дистанционном режиме.\n\nПри участии МИЦ ПФР успешно реализован проект по внедрению автоматизированной информационной системы Пенсионного фонда Российской Федерации нового поколения (АИС ПФР-2).\n\nМИЦ ПФР поддерживает работоспособность подсистем АИС ПФР-2 в среде производственной эксплуатации, обеспечивающих работу технологических процессов для выполнения государственных функций и предоставления государственных услуг ПФР.\n\nМИЦ ПФР обеспечивает ведение Федерального регистра лиц, имеющих право на получение государственной социальной помощи, общегосударственной базы данных о социальном положении ветеранов Великой Отечественной войны и боевых действий.\n\nМИЦ ПФР отвечает за обеспечение постоянной эксплуатации двух крупнейших государственных информационных систем - федеральной государственной информационной системы «Федеральный реестр инвалидов» (ФГИС ФРИ) и Единой государственной информационной системы социального обеспечения (ЕГИССО), созданных с целью совершенствования предоставления мер социальной поддержки населению.",
            "vacancy_count": 36,
            "staff_count": "100 — 500",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": null,
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1202820909,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 37,
                        "title": "Администрирование баз данных",
                        "key": 37
                    },
                    {
                        "id": 38,
                        "title": "Аналитика",
                        "key": 38
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 55,
            "title": "Казань",
            "declension": "в Казани",
            "hasMetro": true,
            "genitive": "Казани"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": null,
        "phones": null,
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "МИЦ ПФР",
        "firm_activity": "Государственное учреждение – Межрегиональный информационный центр Пенсионного фонда Российской Федерации (МИЦ ПФР) создано в ноябре 2015 года. \n\nОсновная функция - сбор и актуализация всех баз и счетов, централизованная эксплуатация программно-технических комплексов ПФР. \n\nМИЦ ПФР является технологическим двигателем всей системы Пенсионного фонда Российской Федерации, осуществляя эксплуатацию и сопровождение ИТ-инфраструктуры ПФР, включая систему мониторинга, круглосуточную службу технической поддержки, а также портал ПФР, предоставляющий возможность получать часть услуг в дистанционном режиме. \n\nПри участии МИЦ ПФР успешно реализован проект по внедрению автоматизированной информационной системы Пенсионного фонда Российской Федерации нового поколения (АИС ПФР-2). \n\nМИЦ ПФР поддерживает работоспособность подсистем АИС ПФР-2 в среде производственной эксплуатации, обеспечивающих работу технологических процессов для выполнения государственных функций и предоставления государственных услуг ПФР. \n\nМИЦ ПФР обеспечивает ведение Федерального регистра лиц, имеющих право на получение государственной социальной помощи, общегосударственной базы данных о социальном положении ветеранов Великой Отечественной войны и боевых действий. \n\nМИЦ ПФР отвечает за обеспечение постоянной эксплуатации двух крупнейших государственных информационных систем - федеральной государственной информационной системы «Федеральный реестр инвалидов» (ФГИС ФРИ) и Единой государственной информационной системы социального обеспечения (ЕГИССО), созданных с целью совершенствования предоставления мер социальной поддержки населению.",
        "link": "https://kazan.superjob.ru/vakansii/razrabotchik-baz-dannyh-sql-37501644.html",
        "isBlacklisted": false,
        "latitude": 55.826782,
        "longitude": 49.089237
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 42446431,
        "id_client": 2815788,
        "payment_from": 150000,
        "payment_to": 0,
        "date_pub_to": 1685785804,
        "date_archived": 0,
        "date_published": 1684489804,
        "address": null,
        "profession": "Разработчик PHP",
        "work": null,
        "compensation": null,
        "candidat": "Botobot – один из самых успешных сервисов для интеграции мессенджеров и чат-ботов в продажи в России и СНГ. У нас более полутора миллионов пользователей и больше 45 тысяч магазинов. Мы расширяем функционал наших сервисов и ищем бекенд разработчика в команду. Вам предстоит заниматься интересными задачами по развитию нагруженной SaaS платформы. \n\nМы используем php 8.1, MySQL 8, Redis. Инфраструктура сервиса размещается в облаке AWS. Часть инфраструктуры оркестрируется через Kubernetes, другая часть в процессе переезда. В проекте мы используем EKS, RDS, ElastiCache, CloudWatch и тд. Над задачами работаем в Confluence, Jira, Gitlab.\n\nМы ожидаем, что Вы:\n• Имеете опыт разработки на PHP7.1+ более 2х лет\n• Работали с фреймворками Symfony, API-Platform, Yii2\n\n• Работали с реляционными базами данных\n• Умеете проектировать и реализовывать API\n• Имеете опыт работы с Docker\n\nУсловия:\n• Полностью удаленная работа\n\n• Гибкий рабочий график",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p><b>Botobot</b>\n – один из самых успешных сервисов для интеграции мессенджеров и \nчат-ботов в продажи в России и СНГ. У нас более полутора миллионов пользователей\n и больше 45 тысяч магазинов. Мы расширяем функционал наших сервисов и ищем бекенд разработчика в команду. Вам предстоит заниматься интересными задачами по развитию нагруженной SaaS платформы. <br /></p><p>Мы используем php 8.1, MySQL 8, Redis. Инфраструктура сервиса размещается в облаке AWS. Часть инфраструктуры оркестрируется через Kubernetes, другая часть в процессе переезда. В проекте мы используем EKS, RDS, ElastiCache, CloudWatch и тд. Над задачами работаем в Confluence, Jira, Gitlab.<br /></p><b><b>Мы ожидаем, что Вы:</b></b><ul><li>Имеете опыт разработки на PHP7.1+ более 2х лет</li><li>Работали с фреймворками Symfony, API-Platform, Yii2<br /></li><li>Работали с реляционными базами данных</li><li>Умеете проектировать и реализовывать API</li><li>Имеете опыт работы с Docker<br /></li></ul><b>Условия:</b><ul><li>Полностью удаленная работа<br /></li><li>Гибкий рабочий график<br /></li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Станислав Федоров",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 2,
            "title": "Удалённая работа (на дому)"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2815788,
            "title": "Ботобот",
            "link": "https://www.superjob.ru/clients/botobot-2815788/vacancies.html",
            "industry": [],
            "description": "Растущая e-commerce платформа для интеграции Telegram и мессенджеров в продажи, привлечения и удержания клиентов.",
            "vacancy_count": 1,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2815788_3f839a77243ef1396fed717fb0e806f8.png",
            "address": null,
            "addresses": [],
            "url": "https://www.botobot.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1457079332,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (915) 4817039",
        "phones": [
            {
                "number": 79154817039,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2815788_3f839a77243ef1396fed717fb0e806f8.png",
        "highlight": true,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Ботобот",
        "firm_activity": "Растущая e-commerce платформа для интеграции Telegram и мессенджеров в продажи, привлечения и удержания клиентов.",
        "link": "https://www.superjob.ru/vakansii/razrabotchik-php-42446431.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 43339331,
        "id_client": 366324,
        "payment_from": 26000,
        "payment_to": 0,
        "date_pub_to": 1686479476,
        "date_archived": 1683804602,
        "date_published": 1684492276,
        "address": null,
        "profession": "Инженер-программист",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Обеспечение бесперебойного функционирования подсистем АС и средств вычислительной техники, средств телекоммуникаций и защиты информации, оборудования ЛВС, общесистемного и прикладного программного обеспечения. Обеспечение мер по технической защите информации от несанкционированного доступа, участие в обследовании объектов защиты, их аттестации и категорировании, осуществление контроля за резервным архивным копированием, участие в разработке и подготовке к утверждению проектов нормативных и методических материалов, регламентирующих работу по защите информации. \n\nТребования:\n• Опыт работы в области ИТ. Обязательно наличие образования по специальности \"Информационные технологии\", \"Прикладная информатика\", \"Компьютерная безопасность\" и др.\n\nУсловия:\n• 5-ти дневная рабочая неделя: пон.-четв. 08.00-17.00, пят. 08.00-15.45; обед с 12.00-12.45. Оформление по ТК РФ.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li> Обеспечение бесперебойного функционирования подсистем АС и средств вычислительной техники, средств телекоммуникаций и защиты информации, оборудования ЛВС, общесистемного и прикладного программного обеспечения. Обеспечение мер по технической защите информации от несанкционированного доступа, участие в обследовании объектов защиты, их аттестации и категорировании, осуществление контроля за резервным архивным копированием, участие в разработке и подготовке к утверждению проектов нормативных и методических материалов, регламентирующих работу по защите информации.  <br /></li></ul><b>Требования:</b><ul><li> Опыт работы в области ИТ. Обязательно наличие образования по специальности \"Информационные технологии\", \"Прикладная информатика\", \"Компьютерная безопасность\" и др.<br /></li></ul><b>Условия:</b><ul><li> 5-ти дневная рабочая неделя: пон.-четв.  08.00-17.00, пят.  08.00-15.45; обед с 12.00-12.45. Оформление по ТК РФ.  </li></ul>",
        "covid_vaccination_requirement": {
            "id": 2,
            "title": "Требуется сертификат"
        },
        "external_url": null,
        "contact": "Елена Алексеевна Данилова",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 4,
            "title": "Среднее специальное"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 366324,
            "title": "Филиал ППК \"Роскадастр\" по Ульяновской области",
            "link": "https://www.superjob.ru/clients/filial-ppk-roskadastr-po-ulyanovskoj-oblasti-366324/vacancies.html",
            "industry": [],
            "description": "Основные виды деятельности — ведение государственного земельного кадастра и государственного учета расположенных на земельных участках и прочно связанных с ними объектов недвижимого имущества; землеустройство; государственная кадастровая оценка земель; мониторинг земель; государственный контроль за использованием и охраной земель.",
            "vacancy_count": 8,
            "staff_count": "100 — 500",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": null,
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1261498036,
            "town": {
                "id": 90,
                "title": "Ульяновск",
                "declension": "в Ульяновске",
                "hasMetro": false,
                "genitive": "Ульяновска"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 37,
                        "title": "Администрирование баз данных",
                        "key": 37
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 51,
                        "title": "Системное администрирование",
                        "key": 51
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    },
                    {
                        "id": 546,
                        "title": "Информационная безопасность",
                        "key": 546
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 90,
            "title": "Ульяновск",
            "declension": "в Ульяновске",
            "hasMetro": false,
            "genitive": "Ульяновска"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (8422) 397433",
        "phones": [
            {
                "number": 78422397433,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Филиал ППК \"Роскадастр\" по Ульяновской области",
        "firm_activity": "Основные виды деятельности — ведение государственного земельного кадастра и государственного учета расположенных на земельных участках и прочно связанных с ними объектов недвижимого имущества; землеустройство; государственная кадастровая оценка земель; мониторинг земель; государственный контроль за использованием и охраной земель.",
        "link": "https://ulyanovsk.superjob.ru/vakansii/inzhener-programmist-43339331.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 36368379,
        "id_client": 378551,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1686471603,
        "date_archived": 1680782101,
        "date_published": 1684484296,
        "address": "Санкт-Петербург, улица Профессора Качалова, 15АМ",
        "profession": "Инженер-разработчик радиоэлектронной аппаратуры",
        "work": null,
        "compensation": null,
        "candidat": "Динамично развивающейся компании (на рынке 29 лет) требуется: \nИнженер – разработчик РЭА до 1000 Вольт\nОбязанности:\n\n\n- разработка электрических схем;\n- написание программ для микроконтроллеров;\n- работа с печатными узлами в Р-СAD;\n- макетирование образцов изделий; \n-подбор элементной базы; \n- подготовка изделий к серийному производству; \n( разработка устройств автоматики для сети до 1000 В, разработка АС/DC и DC/DC преобразователей, разработка систем коррекции сетевого напряжения)\n\nТребования:\n\n- высшее техническое образование (электротехника, схемотехника) –\n- владение средствами измерений и монтажа электрических схем;\n- владение иностранным языком - английский технический;\n- знание современной элементной базы и цифровой схемотехники;\n- знание программы Р-СAD; \n- знание теоретических основ электротехники;\n- знание ЕСКД, ГОСТ;\n- опыт работы от 3-х лет;\n-опытный пользователь ПК;\n\nУсловия:\n\n\n-оформление согласно трудовому законодательству РФ;\n-стабильная официальная заработная плата. Выплачивается 2 раза в месяц на банковскую карту \n-график работы: пятидневная рабочая неделя, рабочий день с 9-00 до 18-00.\n-дружный коллектив;\n-корпоративные мероприятия.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>Динамично развивающейся\nкомпании  (на рынке 29 лет) требуется: </p><p>Инженер – разработчик РЭА до 1000 Вольт</p><b>Обязанности:</b><br /><br /><p>- разработка электрических\nсхем;</p><p>- написание программ для\nмикроконтроллеров;</p><p>- работа с печатными узлами\nв Р-СAD;</p><p>- макетирование образцов\nизделий; </p><p>-подбор элементной базы; </p><p>- подготовка изделий к\nсерийному производству; </p><p>( разработка устройств\nавтоматики для сети до 1000 В, разработка АС/DC  и DC/DC\nпреобразователей, разработка систем коррекции сетевого напряжения)</p><p><br /><b>Требования:</b><br /></p><p>- высшее техническое\nобразование (электротехника, схемотехника) –</p><p>- владение средствами\nизмерений и монтажа электрических схем;</p><p>- владение иностранным\nязыком - английский технический;</p><p>- знание современной\nэлементной базы и цифровой схемотехники;</p><p>- знание программы Р-СAD; </p><p>- знание теоретических основ\nэлектротехники;</p><p>- знание ЕСКД, ГОСТ;</p><p>- опыт работы от 3-х лет;</p><p>-опытный пользователь ПК;</p><p><br /><b>Условия:</b><br /><br /></p><p>-оформление согласно\nтрудовому законодательству РФ;</p><p>-стабильная официальная\nзаработная плата. Выплачивается 2 раза в месяц на банковскую карту </p><p>-график работы: пятидневная\nрабочая неделя, рабочий день с 9-00 до 18-00.</p><p>-дружный коллектив;</p><p>-корпоративные мероприятия.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Владимир Александрович",
        "moveable": false,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 378551,
            "title": "ООО ПФ \"СОЗВЕЗДИЕ\" (Группа компаний \"Полигон\")",
            "link": "https://www.superjob.ru/clients/ooo-pf-sozvezdie-gruppa-kompanij-poligon-378551/vacancies.html",
            "industry": [],
            "description": "Группа компаний «Полигон» выпускает продукцию под торговой маркой «Полигон™» на протяжении 27 лет является одним из ведущих российских интеграторов решений для защиты электронного оборудования от электромагнитных помех и перебоев в напряжении. Группа компаний \"Полигон\" представляет собой предприятие с полным циклом разработки, производства, сервисного обслуживания и технического сопровождения изготавливаемой продукции.\n\nС момента основания в 1993 году производственная фирма НПАО \"ПФ \"СОЗВЕЗДИЕ\", входящая в ГК \"Полигон\", разработала и запустила в серийное производство более девяноста видов продукции под торговой маркой «Полигон™», а также сотни различных моделей электронного оборудования, среди которых можно особо выделить стабилизаторы напряжения «Сатурн» и «Каскад».\n\nБлагодаря нашей качественной продукции и профессиональному подходу к работе мы настойчиво и уверенно следуем к своей главной стратегической цели – лидерству на электротехническом рынке России за счёт приоритетного развития электронного оборудования, применяя новейшие технические разработки и постоянно совершенствуя технологии производства.\n\nНа сегодняшний момент «Полигон» заслужила репутацию авторитетной компании, надежного партнера и поставщика оборудования. Компании, входящие в состав Группы компаний «Полигон» являются постоянными участниками и победителями профессиональных мероприятий, конкурсов и выставок. Сегодня в активе группы большое количество медалей и наград, подтверждающих общественное признание.\n\nОднако столь высокая оценка также является заслугой наших многочисленных партнеров, работающих по всем регионам России и заграницей. Своим партнёрам Группа компаний «Полигон» предоставляет наиболее выгодные условия работы, единую ценовую политику, профессиональную техническую и маркетинговую поддержку.\n\nВ ассортимент выпускаемой продукции входят стабилизаторы напряжения «Сатурн» и «Каскад», трансформаторы: понижающие и разделительные, автотрансформаторы, фильтры сетевые магистральные «Квазар», фильтры сетевые трансформаторные ФСТО, ФСТТ, модульные устройства автоматики (реле контроля фаз, реле контроля тока и др.), преобразователи и источники питания, щитовые конструкции.\n\nПроизводственная площадка компании полностью модернизирована и дает возможность поставлять конкурентоспособную продукцию, а также реализовывать сложные уникальные проекты в сжатые сроки. Кроме того, вся продукция проходит полный цикл производства от изготовления запасных частей до сборки полного продукта с проверкой качества конечной продукции.\n\nОтдел перспективных разработок компании постоянно изучает статистический материал, получаемый в ходе эксплуатации серийной техники, и ведёт работу над совершенствованием схематехники приборов, увеличивая надёжность и расширяя возможности производимой техники. На базе отработанных решений наши специалисты готовы разработать новое изделие и подготовить технологическую документацию для запуска его в производство.\n\nКаждый год мы развиваемся и всегда рады расширению деловых возможностей.",
            "vacancy_count": 6,
            "staff_count": "50 — 100",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/378551_1fecd832cc5a265281cf46f98eb25de7.png",
            "address": "196084, г. Санкт-Петербург, ул. Коли Томчака, д. 9 литера Ж",
            "addresses": [
                {
                    "addressString": "196084, г. Санкт-Петербург, ул. Коли Томчака, д. 9 литера Ж",
                    "latitude": 59.89055,
                    "longitude": 30.324483,
                    "phones": [
                        {
                            "number": 78123270706,
                            "additionalNumber": null
                        }
                    ]
                }
            ],
            "url": "http://www.poligonspb.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1264597630,
            "town": {
                "id": 14,
                "title": "Санкт-Петербург",
                "declension": "в Санкт-Петербурге",
                "hasMetro": true,
                "genitive": "Санкт-Петербурга"
            }
        },
        "languages": [
            [
                {
                    "id": 1,
                    "title": "Английский"
                },
                {
                    "id": 5,
                    "title": "Технический"
                }
            ]
        ],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 41,
                        "title": "Инжиниринг",
                        "key": 41
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 614,
                        "title": "Техническая документация",
                        "key": 614
                    }
                ]
            },
            {
                "id": 327,
                "title": "Промышленность, производство",
                "key": 327,
                "positions": [
                    {
                        "id": 347,
                        "title": "Радиотехническая и электронная промышленность",
                        "key": 347
                    },
                    {
                        "id": 356,
                        "title": "Энергомашиностроение",
                        "key": 356
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (812) 6350706 доб. 208",
        "phones": [
            {
                "number": 78126350706,
                "additionalNumber": 208
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/378551_1fecd832cc5a265281cf46f98eb25de7.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ООО ПФ \"СОЗВЕЗДИЕ\" (Группа компаний \"Полигон\")",
        "firm_activity": "Группа компаний «Полигон» выпускает продукцию под торговой маркой «Полигон» на протяжении 27 лет является одним из ведущих российских интеграторов решений для защиты электронного оборудования от электромагнитных помех и перебоев в напряжении. Группа компаний \"Полигон\" представляет собой предприятие с полным циклом разработки, производства, сервисного обслуживания и технического сопровождения изготавливаемой продукции. \n\nС момента основания в 1993 году производственная фирма НПАО \"ПФ \"СОЗВЕЗДИЕ\", входящая в ГК \"Полигон\", разработала и запустила в серийное производство более девяноста видов продукции под торговой маркой «Полигон», а также сотни различных моделей электронного оборудования, среди которых можно особо выделить стабилизаторы напряжения «Сатурн» и «Каскад». \n\nБлагодаря нашей качественной продукции и профессиональному подходу к работе мы настойчиво и уверенно следуем к своей главной стратегической цели – лидерству на электротехническом рынке России за счёт приоритетного развития электронного оборудования, применяя новейшие технические разработки и постоянно совершенствуя технологии производства. \n\nНа сегодняшний момент «Полигон» заслужила репутацию авторитетной компании, надежного партнера и поставщика оборудования. Компании, входящие в состав Группы компаний «Полигон» являются постоянными участниками и победителями профессиональных мероприятий, конкурсов и выставок. Сегодня в активе группы большое количество медалей и наград, подтверждающих общественное признание. \n\nОднако столь высокая оценка также является заслугой наших многочисленных партнеров, работающих по всем регионам России и заграницей. Своим партнёрам Группа компаний «Полигон» предоставляет наиболее выгодные условия работы, единую ценовую политику, профессиональную техническую и маркетинговую поддержку. \n\nВ ассортимент выпускаемой продукции входят стабилизаторы напряжения «Сатурн» и «Каскад», трансформаторы: понижающие и разделительные, автотрансформаторы, фильтры сетевые магистральные «Квазар», фильтры сетевые трансформаторные ФСТО, ФСТТ, модульные устройства автоматики (реле контроля фаз, реле контроля тока и др.), преобразователи и источники питания, щитовые конструкции. \n\nПроизводственная площадка компании полностью модернизирована и дает возможность поставлять конкурентоспособную продукцию, а также реализовывать сложные уникальные проекты в сжатые сроки. Кроме того, вся продукция проходит полный цикл производства от изготовления запасных частей до сборки полного продукта с проверкой качества конечной продукции. \n\nОтдел перспективных разработок компании постоянно изучает статистический материал, получаемый в ходе эксплуатации серийной техники, и ведёт работу над совершенствованием схематехники приборов, увеличивая надёжность и расширяя возможности производимой техники. На базе отработанных решений наши специалисты готовы разработать новое изделие и подготовить технологическую документацию для запуска его в производство. \n\nКаждый год мы развиваемся и всегда рады расширению деловых возможностей.",
        "link": "https://spb.superjob.ru/vakansii/inzhener-razrabotchik-radioelektronnoj-apparatury-36368379.html",
        "isBlacklisted": false,
        "latitude": 59.909584,
        "longitude": 30.385612
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45294037,
        "id_client": 2923262,
        "payment_from": 90000,
        "payment_to": 130000,
        "date_pub_to": 1684661732,
        "date_archived": 1672302001,
        "date_published": 1684488932,
        "address": "Нижний Новгород, улица Пискунова, 31А",
        "profession": "Программист 1С 8.3",
        "work": null,
        "compensation": null,
        "candidat": "Компании TopLog, российскому интегратору в области складской логистики, требуется Программист 1С для развития продукта TopLog WMS (система управления складом).\nКомпания специализируется на создании и внедрении систем управления складом, решений для транспортных компаний и автомобильных холдингов.\nПредлагаем:\n• Оформление по трудовому законодательству.\n• Полная/частичная удаленка (офисы в г. Нижний Новгород, г. Ростов-на-Дону, г. Москва).\n• Оплата отпусков, больничных.\n• Достойный уровень заработной платы (обсуждается с успешным кандидатом в зависимости от уровня квалификации).\n• Современный корпоративный ноутбук.\nЧего ждем от вас:\n• Выполнение задач по разработке новой функциональности продукта.\n• Оптимизация и рефакторинг существующей кодовой базы.\n• Доработка конфигурации 1С, интеграция с другими системами (REST, SOAP, XML, JSON).\n• Разработка программ (обработок) для терминалов сбора данных (в соответствии с внутренним API конфигурации).\n• Умение разбираться в чужом коде перед внесением изменений.\n• Навык решения задач в команде.\n• Способность к решению нестандартных задач в области автоматизации учета.\n• Коммуникабельность и желание развиваться.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p><b><i>Компании TopLog, российскому интегратору в области складской логистики, требуется Программист 1С для развития продукта TopLog WMS (система управления складом).</i></b></p><p>Компания специализируется на создании и внедрении систем управления складом, решений для транспортных компаний и автомобильных холдингов.</p><p>Предлагаем:</p><ul><li>Оформление по трудовому законодательству.</li><li>Полная/частичная удаленка (офисы в г. Нижний Новгород, г. Ростов-на-Дону, г. Москва).</li><li>Оплата отпусков, больничных.</li><li>Достойный уровень заработной платы (обсуждается с успешным кандидатом в зависимости от уровня квалификации).</li><li>Современный корпоративный ноутбук.</li></ul><p>Чего ждем от вас:</p><ul><li>Выполнение задач по разработке новой функциональности продукта.</li><li>Оптимизация и рефакторинг существующей кодовой базы.</li><li>Доработка конфигурации 1С, интеграция с другими системами (REST, SOAP, XML, JSON).</li><li>Разработка программ (обработок) для терминалов сбора данных (в соответствии с внутренним API конфигурации).</li><li>Умение разбираться в чужом коде перед внесением изменений.</li><li>Навык решения задач в команде.</li><li>Способность к решению нестандартных задач в области автоматизации учета.</li><li>Коммуникабельность и желание развиваться.</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Александра Тунилова",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2923262,
            "title": "TopLog",
            "link": "https://www.superjob.ru/clients/toplog-2923262/vacancies.html",
            "industry": [],
            "description": "Группа компаний «Топлог» с 2004 года специализируется на создании и внедрении автоматизированных систем управления складом (WMS). За это время Топлог стабильно развивалась и зарекомендовала себя как успешная и авторитетная организация.\n\nКлиентами «Топлог» являются предприятия России и стран СНГ различного масштаба и различной отраслевой специфики. Нашими услугами воспользовались: ГК «Гема», ГК «Major», холдинг «Диорит», Санфрут, Южная Логистическая компания и другие.",
            "vacancy_count": 6,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2923262_d4fdcd50367b22d705a3b725ebe68ef1.png",
            "address": null,
            "addresses": [],
            "url": "http://www.toplogwms.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1472546080,
            "town": {
                "id": 12,
                "title": "Нижний Новгород",
                "declension": "в Нижнем Новгороде",
                "hasMetro": true,
                "genitive": "Нижнего Новгорода"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 38,
                        "title": "Аналитика",
                        "key": 38
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 53,
                        "title": "Системы управления предприятием (ERP)",
                        "key": 53
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    },
                    {
                        "id": 603,
                        "title": "CRM-системы",
                        "key": 603
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 12,
            "title": "Нижний Новгород",
            "declension": "в Нижнем Новгороде",
            "hasMetro": true,
            "genitive": "Нижнего Новгорода"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (908) 2324767",
        "phones": [
            {
                "number": 79082324767,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2923262_d4fdcd50367b22d705a3b725ebe68ef1.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "TopLog",
        "firm_activity": "Группа компаний «Топлог» с 2004 года специализируется на создании и внедрении автоматизированных систем управления складом (WMS). За это время Топлог стабильно развивалась и зарекомендовала себя как успешная и авторитетная организация. \n\nКлиентами «Топлог» являются предприятия России и стран СНГ различного масштаба и различной отраслевой специфики. Нашими услугами воспользовались: ГК «Гема», ГК «Major», холдинг «Диорит», Санфрут, Южная Логистическая компания и другие.",
        "link": "https://nn.superjob.ru/vakansii/programmist-1s-8-45294037.html",
        "isBlacklisted": false,
        "latitude": 56.324699,
        "longitude": 44.010452
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45708201,
        "id_client": 4143655,
        "payment_from": 35000,
        "payment_to": 0,
        "date_pub_to": 1687073399,
        "date_archived": 1684419901,
        "date_published": 1684481399,
        "address": "Калининградская область, Багратионовск, улица Иркутско-Пинской Дивизии, 24",
        "profession": "Системный администратор (программист)",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Обслуживание (администрирование) преимущественно серверных систем.\n• Диагностика неисправностей ИС. \n• Регламентные работы (обновление ПО, контроль состояния систем). \n• Устанавливает права доступа и контролирует использование сетевых ресурсов.\n• Обеспечивает своевременное копирование, архивирование и резервирование данных.\n• Принимает меры по восстановлению работоспособности локальной сети при сбоях или выходе из строя сетевого оборудования.\n• Выявляет ошибки пользователей и программного обеспечения и принимает меры по их исправлению.\n• Проводит мониторинг сети, разрабатывает предложения по развитию инфраструктуры сети.\n• Обеспечивает сетевую безопасность (защиту от несанкционированного доступа к информации, просмотра или изменения системных файлов и данных), безопасность межсетевого взаимодействия.\n• Осуществляет антивирусную защиту локальной вычислительной сети, серверов и рабочих станций.\n\n\nТребования:\n• средне-профессиональное образование\nУсловия:\n• Официальное трудоустройство\n• Режим работы: понедельник - пятница с 8:00 до 17:00",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p></p><p><b>Обязанности:</b></p><ul><li>Обслуживание (администрирование) преимущественно серверных систем.</li><li>Диагностика неисправностей ИС. </li><li>Регламентные работы (обновление ПО, контроль состояния систем). </li><li>Устанавливает права доступа и контролирует использование сетевых ресурсов.</li><li>Обеспечивает своевременное копирование, архивирование и резервирование данных.</li><li>Принимает меры по восстановлению работоспособности локальной сети при сбоях или выходе из строя сетевого оборудования.</li><li>Выявляет ошибки пользователей и программного обеспечения и принимает меры по их исправлению.</li><li>Проводит мониторинг сети, разрабатывает предложения по развитию инфраструктуры сети.</li><li>Обеспечивает сетевую безопасность (защиту от несанкционированного доступа к информации, просмотра или изменения системных файлов и данных), безопасность межсетевого взаимодействия.</li><li>Осуществляет антивирусную защиту локальной вычислительной сети, серверов и рабочих станций.</li></ul><p><br /></p><b>Требования:</b><ul><li>средне-профессиональное образование</li></ul><b>Условия:</b><ul><li>Официальное трудоустройство</li><li>Режим работы: понедельник - пятница с 8:00 до 17:00</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "София Александровна Новиченко",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4143655,
            "title": "Багратионовская ЦРБ",
            "link": "https://www.superjob.ru/clients/bagrationovskaya-crb-4143655/vacancies.html",
            "industry": [],
            "description": "Здравоохранение.",
            "vacancy_count": 0,
            "staff_count": "менее 50",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": null,
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1626187078,
            "town": {
                "id": 99,
                "title": "Калининград",
                "declension": "в Калининграде",
                "hasMetro": false,
                "genitive": "Калининграда"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 51,
                        "title": "Системное администрирование",
                        "key": 51
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 942,
            "title": "Багратионовск",
            "declension": "в Багратионовске",
            "hasMetro": false,
            "genitive": "Багратионовска"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (40156) 32754",
        "phones": [
            {
                "number": 74015632754,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Багратионовская ЦРБ",
        "firm_activity": "Здравоохранение.",
        "link": "https://kaliningrad.superjob.ru/vakansii/sistemnyj-administrator-45708201.html",
        "isBlacklisted": false,
        "latitude": 54.387573,
        "longitude": 20.646877
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45876214,
        "id_client": 3234497,
        "payment_from": 200000,
        "payment_to": 0,
        "date_pub_to": 1686041103,
        "date_archived": 0,
        "date_published": 1684485573,
        "address": "Удмуртская Республика, Ижевск, улица 40 лет Победы, 110",
        "profession": "Программист 1С (с функциями руководителя)",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• руководство работы ИТ-отделом;\n\n• знание и понимание оперативного и бухгалтерского учета;\n\n• работа с сайтом, поддержание в рабочем порядке;\n\n• сопровождение нетиповой конфигурации на платформе 1С 7.7, конфигурации 1С:Бухгалтерия 3.0., ЗУП 3.1.\nТребования:\n• высшее техническое образование;\n\n• знание EDI, ЮЗЭДО, ЕГАИС, Меркурий (программы гос. контроля);\n\n• знание 1С8 и 1С 7.7(1С++);\n\n• знание Конвертация данных 2;\n\n• знание MS SQL (T-SQL).\nУсловия:\n• \nКрупная торговая сеть розничных супермаркетов в г. Ижевске примет в свой дружный коллектив серьезного, целеустремленного, ответственного сотрудника с опытом работы (высшее техническое образование ОБЯЗАТЕЛЬНО) на должность руководителя ИТ- отдела.\nМы предлагаем:\n• официальное трудоустройство;\n\n• пятидневная рабочая неделя с понедельника по пятницу с 08.00 до 17.00;\n\n• оплачиваемые больничные и отпуска;\n\n• высокая достойная \"белая\" заработная плата (оговаривается на собеседовании);\n\n• работа в комфортабельном офисе на ул. 40 лет Победы, 110;\n\n• резюме отправлять на рабочую почту;\n\n• просим обратить внимание, что знание 1С 7.7 и умение поддержать нашу версию - ОБЯЗАТЕЛЬНЫ.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li>руководство работы ИТ-отделом;<br /></li><li>знание и понимание оперативного и бухгалтерского учета;<br /></li><li>работа с сайтом, поддержание в рабочем порядке;<br /></li><li>сопровождение нетиповой конфигурации на платформе 1С 7.7, конфигурации 1С:Бухгалтерия 3.0., ЗУП 3.1.</li></ul><b>Требования:</b><ul><li>высшее техническое образование;<br /></li><li>знание EDI, ЮЗЭДО, ЕГАИС, Меркурий (программы гос. контроля);<br /></li><li>знание 1С8 и 1С 7.7(1С++);<br /></li><li>знание Конвертация данных 2;<br /></li><li>знание MS SQL (T-SQL).</li></ul><b>Условия:</b><ul><li><p>Крупная торговая сеть розничных супермаркетов в г. Ижевске примет в свой дружный коллектив серьезного, целеустремленного, ответственного сотрудника с опытом работы (высшее техническое образование ОБЯЗАТЕЛЬНО) на должность руководителя ИТ- отдела.</p><p>Мы предлагаем:</p></li><li>официальное трудоустройство;<br /></li><li>пятидневная рабочая неделя с понедельника по пятницу с 08.00 до 17.00;<br /></li><li>оплачиваемые больничные и отпуска;<br /></li><li>высокая достойная \"белая\" заработная плата (оговаривается на собеседовании);<br /></li><li>работа в комфортабельном офисе на ул. 40 лет Победы, 110;<br /></li><li>резюме отправлять на рабочую почту;<br /></li><li>просим обратить внимание, что знание 1С 7.7 и умение поддержать нашу версию - ОБЯЗАТЕЛЬНЫ.</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Светлана Александровна",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 3234497,
            "title": "Домашний Гастроном",
            "link": "https://www.superjob.ru/clients/domashnij-gastronom-3234497/vacancies.html",
            "industry": [],
            "description": "Сеть продуктовых супермаркетов премиум класса \"Домашний Гастроном\"",
            "vacancy_count": 15,
            "staff_count": "500 — 1000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3234497_56eac6660ef1627f6ac1262dd931b83e.png",
            "address": "Ижевск, ул. 40 лет Победы, д. 110 \nНоябрьск, 40 лет Победы, д. 110",
            "addresses": [
                {
                    "addressString": "Ижевск, ул. 40 лет Победы, д. 110",
                    "latitude": 56.84612,
                    "longitude": 53.281496,
                    "phones": [
                        {
                            "number": 73412918330,
                            "additionalNumber": null
                        }
                    ]
                },
                {
                    "addressString": "Ноябрьск, 40 лет Победы, д. 110",
                    "latitude": 63.206526,
                    "longitude": 75.448477,
                    "phones": [
                        {
                            "number": 73412918330,
                            "additionalNumber": null
                        }
                    ]
                }
            ],
            "url": "https://www.gastronom18.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1499934967,
            "town": {
                "id": 347,
                "title": "Ижевск",
                "declension": "в Ижевске",
                "hasMetro": false,
                "genitive": "Ижевска"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 53,
                        "title": "Системы управления предприятием (ERP)",
                        "key": 53
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 347,
            "title": "Ижевск",
            "declension": "в Ижевске",
            "hasMetro": false,
            "genitive": "Ижевска"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (3412) 918330, +7 (950) 8376347",
        "phones": [
            {
                "number": 73412918330,
                "additionalNumber": null
            },
            {
                "number": 79508376347,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3234497_56eac6660ef1627f6ac1262dd931b83e.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Домашний Гастроном",
        "firm_activity": "Сеть продуктовых супермаркетов премиум класса \"Домашний Гастроном\"",
        "link": "https://izhevsk.superjob.ru/vakansii/programmist-1s-45876214.html",
        "isBlacklisted": false,
        "latitude": 56.846119,
        "longitude": 53.281506
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45881972,
        "id_client": 3526634,
        "payment_from": 100000,
        "payment_to": 0,
        "date_pub_to": 1686066003,
        "date_archived": 0,
        "date_published": 1684510477,
        "address": "Московская область, Фрязино, Заводской проезд, 2",
        "profession": "Программист микроконтроллеров",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• \n• Разработка программного обеспечения изделий (приборов)\n• \nАнализ исходных требований‚ уточнение поставленных задач‚ разработка оптимальных решений‚ оценка трудоемкости\n• \nДоработка существующего кода\nТребования:\n• \n• \nЗнание микроконтроллеров: Cortex М0-М4F (STM 32, EFM 32)\n• \nЗнание языков программирования Си\n• \nУмение документировать код, писать тесты\n• \nАнглийский – чтение технической литературы\n\nУсловия:\n• \n• Работа в ведущей инновационной компании по разработке и производству интеллектуальных систем для энергетики;\n• Оформление согласно ТК РФ;\n• Интересные и сложные задачи - современные технологии, актуальные подходы к разработке и тестированию;\n• Дружный коллектив единомышленников;\n• Профессиональное обучение и развитие;\n• Перспективы карьерного роста;\n• График работы 5/2, с 9:00 до 18:00;\n• Уровень заработной платы обсуждается с каждым кандидатом индивидуально;\n• Офис компании в г. Фрязино.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li><ul><li>Разработка программного обеспечения изделий (приборов)</li><li><p>Анализ исходных требований‚ уточнение поставленных задач‚ разработка оптимальных решений‚ оценка трудоемкости</p></li><li><p>Доработка существующего кода</p></li></ul></li></ul>Требования:<ul><li><ul><li><p>Знание микроконтроллеров: Cortex М0-М4F (STM 32, EFM 32)</p></li><li><p>Знание языков программирования Си</p></li><li><p>Умение документировать код, писать тесты</p></li><li><p>Английский – чтение технической литературы<br /></p></li></ul></li></ul><b>Условия:</b><ul><li><ul><li>Работа в ведущей инновационной компании по разработке и производству интеллектуальных систем для энергетики;</li><li>Оформление согласно ТК РФ;</li><li>Интересные и сложные задачи - современные технологии, актуальные подходы к разработке и тестированию;</li><li>Дружный коллектив единомышленников;</li><li>Профессиональное обучение и развитие;</li><li>Перспективы карьерного роста;</li><li>График работы 5/2, с 9:00 до 18:00;</li><li>Уровень заработной платы обсуждается с каждым кандидатом индивидуально;</li><li>Офис компании в г. Фрязино.</li></ul></li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Елена Крюкова",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 3526634,
            "title": "МПНН Антракс",
            "link": "https://www.superjob.ru/clients/mpnn-antraks-3526634/vacancies.html",
            "industry": [],
            "description": "Успешная научно-производственная компания полного цикла, расположенная в наукограде Фрязино. Мы занимаемся разработкой и производством интеллектуальных систем для энергетики на основе передовых электронных компонентов с применением современных алгоритмических решений. Некоторые наши решения не имеют аналогов в мире, большинство – уникальны на отечественном рынке.",
            "vacancy_count": 5,
            "staff_count": "100 — 500",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3526634_c6f0556f8aeb41ffae545858db859457.jpg",
            "address": null,
            "addresses": [],
            "url": "http://antraks.ru/o-kompanii/mnpp-antraks",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1536157544,
            "town": {
                "id": 1694,
                "title": "Фрязино",
                "declension": "во Фрязино",
                "hasMetro": false,
                "genitive": "Фрязино"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 880,
            "title": "Щелково",
            "declension": "в Щелкове",
            "hasMetro": false,
            "genitive": "Щелково"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (495) 9911230 доб. 751, +7 (905) 7183999",
        "phones": [
            {
                "number": 74959911230,
                "additionalNumber": 751
            },
            {
                "number": 79057183999,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3526634_c6f0556f8aeb41ffae545858db859457.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "МПНН Антракс",
        "firm_activity": "Успешная научно-производственная компания полного цикла, расположенная в наукограде Фрязино. Мы занимаемся разработкой и производством интеллектуальных систем для энергетики на основе передовых электронных компонентов с применением современных алгоритмических решений. Некоторые наши решения не имеют аналогов в мире, большинство – уникальны на отечественном рынке.",
        "link": "https://schelkovo.superjob.ru/vakansii/programmist-mikrokontrollerov-45881972.html",
        "isBlacklisted": false,
        "latitude": 55.965698,
        "longitude": 38.064438
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45965089,
        "id_client": 3609019,
        "payment_from": 80000,
        "payment_to": 125000,
        "date_pub_to": 1687075520,
        "date_archived": 0,
        "date_published": 1684483520,
        "address": null,
        "profession": "Инженер-программист АСУ ТП",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• \n• Разработка прикладного программного обеспечения (ППО) для промышленных ПЛК или SCADA-систем;\n• Сопровождение и доработка ППО ПЛК или SCADA-систем;\n• Сервисное обслуживание ПО СИКН;\n• Участие в испытаниях ПЛК СОИ СИКН на производственных площадях и испытательных полигонах организаций системы «Транснефть»;\n• Служебные поездки в пределах РФ.\n\nТребования:\n• \n• Знание принципов функционирования микропроцессорных систем автоматизации;\n• Знание основ построения сетей передачи данных и опыт настройки сетевого оборудования (приветствуется);\n• Опыт разработки/доработки ППО ПЛК или SCADA-систем;\n• Знание ОС семейства Windows или Unix-подобных систем на уровне уверенного пользователя;\n\n• Знание требований информационной безопасности предъявляемым к АСУ ТП (приветствуется);\n• Готовность к командировкам;\n• Опыт проведения пусконаладочных работ АСУТП или СОИ СИКН (приветствуется).\nУсловия:\n• \n• стабильные выплаты заработной платы: оклад + ежемесячная премия;\n• премия к профессиональному празднику \"Дню работника нефтяной и газовой промышленности\", квартальные и ежегодные премии (13-я з/п) по итогам работы;\n• надбавки за стаж работы по направлениям автоматизации и ИТ; \n• широкий социальный пакет: дополнительные корпоративные отпуска, материальная помощь к отпуску, ДМС, компенсация санаторно-курортного отдыха, спортивных абонементов и другие выплаты социального характера.\n• Решение о приеме на работу принимается по результатам интервью и выполнения тестового задания. Уровень месячного дохода указан без учета доплат к отпуску, профессиональному празднику и прочих выплат .\n\n\nКлючевые навыки:\n- SCADA, OPC DA/UA,\nили\n- Unity, CodeSys, TIA Portal/STEP7, Unix, C++, C# (знание одного из пакетов)\nПриветствуется знание: МЭК-104, Modbus, STL.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li><ul><li>Разработка прикладного программного обеспечения (ППО) для промышленных ПЛК или \nSCADA-систем;</li><li>Сопровождение и доработка ППО ПЛК или \nSCADA-систем;</li><li>Сервисное обслуживание ПО СИКН;</li><li>Участие в испытаниях ПЛК СОИ СИКН на производственных площадях и испытательных полигонах организаций системы «Транснефть»;</li><li>Служебные поездки в пределах РФ.<br /></li></ul></li></ul><b>Требования:</b><ul><li><ul><li>Знание принципов функционирования микропроцессорных систем автоматизации;</li><li>Знание основ построения сетей передачи данных и опыт настройки сетевого оборудования (приветствуется);</li><li>Опыт разработки/доработки ППО ПЛК \nили SCADA-систем;</li><li>Знание ОС семейства Windows или Unix-подобных систем на уровне уверенного пользователя;<br /></li><li>Знание требований информационной безопасности предъявляемым к АСУ ТП (приветствуется);</li><li>Готовность к командировкам;</li><li>Опыт проведения пусконаладочных работ АСУТП или СОИ СИКН \n(приветствуется).</li></ul></li></ul><b>Условия:</b><ul><li><ul><li>стабильные выплаты заработной платы: оклад + ежемесячная премия;</li><li>премия к профессиональному празднику \"Дню работника нефтяной и газовой промышленности\", квартальные и ежегодные премии (13-я з/п) по итогам работы;</li><li>надбавки за стаж работы по направлениям автоматизации и ИТ; </li><li>широкий социальный пакет: дополнительные корпоративные отпуска, материальная помощь к отпуску, ДМС, компенсация санаторно-курортного отдыха, спортивных абонементов и другие выплаты социального характера.</li></ul></li><li>Решение о приеме на работу принимается по результатам интервью и выполнения тестового задания. Уровень месячного дохода указан без учета доплат к отпуску, профессиональному празднику и прочих выплат .</li></ul><p><br /></p><p>Ключевые навыки:</p><p>- SCADA, OPC DA/UA,<br />или<br />- Unity, CodeSys, TIA Portal/STEP7, Unix, C++, C# (знание одного из пакетов)</p><p>Приветствуется знание: МЭК-104, Modbus, \nSTL.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Денис Владимирович Веряскин",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 3609019,
            "title": "Транснефть - Метрология",
            "link": "https://www.superjob.ru/clients/transneft---metrologiya-3609019/vacancies.html",
            "industry": [],
            "description": "Акционерное общество «Транснефть – Метрология» (АО «Транснефть – Метрология») является дочерним сервисным обществом ПАО «Транснефть» (до 30.06.2016 - Открытое акционерное общество «Акционерная компания по транспорту нефти «Транснефть») и предоставляет широкий спектр работ и услуг в области метрологического обеспечения производства.\n\nОсновные направления деятельности:\n\nТехническое обслуживание оборудования систем измерений количества и показателей качества нефти (СИКН);\nГрадуировка резервуаров и технологических трубопроводов;\nРазработка нормативно-технических документов по метрологическому обеспечению трубопроводного транспорта нефти;\nВнешнеэкономическая деятельность (техническое обслуживание оборудования СИКН и градуировка резервуаров на зарубежных приемо-сдаточных пунктах нефти);\nОсуществление иных видов деятельности в области метрологического обеспечения производства.",
            "vacancy_count": 3,
            "staff_count": "500 — 1000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3609019_9b41bc869cf0f96b122cd519b5ff49f3.jpg",
            "address": null,
            "addresses": [],
            "url": "https://metrology.transneft.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1548857071,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 47,
                        "title": "Разработка и сопровождение банковского ПО",
                        "key": 47
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 49,
                        "title": "Сетевые технологии",
                        "key": 49
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 12,
            "title": "Нижний Новгород",
            "declension": "в Нижнем Новгороде",
            "hasMetro": true,
            "genitive": "Нижнего Новгорода"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (910) 3845654",
        "phones": [
            {
                "number": 79103845654,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3609019_9b41bc869cf0f96b122cd519b5ff49f3.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Транснефть - Метрология",
        "firm_activity": "Акционерное общество «Транснефть – Метрология» (АО «Транснефть – Метрология») является дочерним сервисным обществом ПАО «Транснефть» (до 30.06.2016 - Открытое акционерное общество «Акционерная компания по транспорту нефти «Транснефть») и предоставляет широкий спектр работ и услуг в области метрологического обеспечения производства. \n\nОсновные направления деятельности:\n\nТехническое обслуживание оборудования систем измерений количества и показателей качества нефти (СИКН);\nГрадуировка резервуаров и технологических трубопроводов;\nРазработка нормативно-технических документов по метрологическому обеспечению трубопроводного транспорта нефти;\nВнешнеэкономическая деятельность (техническое обслуживание оборудования СИКН и градуировка резервуаров на зарубежных приемо-сдаточных пунктах нефти);\nОсуществление иных видов деятельности в области метрологического обеспечения производства.",
        "link": "https://nn.superjob.ru/vakansii/inzhener-programmist-asu-tp-45965089.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45974527,
        "id_client": 3534266,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1687083303,
        "date_archived": 0,
        "date_published": 1684491303,
        "address": "Санкт-Петербург",
        "profession": "Программист 1С:ERP",
        "work": null,
        "compensation": null,
        "candidat": "ООО \"ТС Строй\" выполняет работы по строительству инфраструктуры объектов железных дорог и сочетает в себе функции генерального подрядчика с эффективным управлением собственными производственными структурами: мостовыми подразделениями, участками по устройству верхнего строения пути, специализированными строительными участками по устройству контактной сети и электрификации железных дороги, созданию систем сигнализации, централизации и автоблокировки.\n\nВ связи с расширением штата приглашаем на работу Програмиста:\nОбязанности:\n• Администрирование ИБД 1С:ERP УСО-2;\n• Практическая реализация процессов внедрения конфигурации «ERP Управление строительной организации» на базе платформы 1С: Предприятие 8.3. ;\n• Увязка имеющихся программных продуктов в единую информационную систему 1С: Бухгалтерия; 1С:ЗУП; 1С:УАТ; 1С:ОТ; 1С: Документооборот 8 КОРП, редакция 2.1.;\n• Участие в разработке регламентов и модификации бизнес-процессов предприятия, документирование требований, разработка методологических материалов по применению программного продукта и его доработок;\n• Составление ТЗ для сторонних разработчиков в соответствии с потребностями подразделений компании., оценка и приемка работ.\nТребования:\n• Высшее Техническое образование (Специалитет Информационные системы и технологии, Программное обеспечение и т.п.) ;\n• Желательно наличие Сертификатов от 1С;\n• Знание бизнес-процессов строительного предприятия;\n• Опыт самостоятельного внедрения проекта полного цикла на строительном предприятии;\n• Знание СКД, языка запросов, БСП;\n• Понимание процесса обмена данными между 1С 8.3 и другими IT-решениями (http, xml, josn, ADODB, xls, OLE);\n• Знание особенностей разработки управляемых форм и принципов клиент-серверных вызовов процедур и функций.\nУсловия:\n• Оформление по ТК РФ, оплата отпусков, командировок, больничных;\n• Возможны редкие командировки;\n• График работы: 5/2 с 8-00 до 17-00, пятница до 16-00;\n• Испытательный срок - 3 месяца.\nСпасибо за отклик на нашу вакансию!\n\nМы рассмотрим Ваше резюме и, если заявленные в резюме задачи и условия отвечают нашим ожиданиям, мы свяжемся с Вами в течение 10 рабочих дней после отклика.\nЕсли в течение обозначенного периода звонок от нас не поступит, не расстраивайтесь, мы добавим резюме в нашу базу соискателей и рассмотрим его, когда у нас будет более подходящее предложение для Вас.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>ООО \"ТС Строй\" выполняет работы по строительству инфраструктуры объектов железных дорог и сочетает в себе функции генерального подрядчика с эффективным управлением собственными производственными структурами: мостовыми подразделениями, участками по устройству верхнего строения пути, специализированными строительными участками по устройству контактной сети и электрификации железных дороги, созданию систем сигнализации, централизации и автоблокировки.<br /><br />В связи с расширением штата приглашаем на работу Програмиста:</p><p>Обязанности:</p><ul><li>Администрирование ИБД 1С:ERP УСО-2;</li><li>Практическая реализация процессов внедрения конфигурации «ERP Управление строительной организации» на базе платформы 1С: Предприятие 8.3. ;</li><li>Увязка имеющихся программных продуктов в единую информационную систему 1С: Бухгалтерия; 1С:ЗУП; 1С:УАТ; 1С:ОТ; 1С: Документооборот 8 КОРП, редакция 2.1.;</li><li>Участие в разработке регламентов и модификации бизнес-процессов предприятия, документирование требований, разработка методологических материалов по применению программного продукта и его доработок;</li><li>Составление ТЗ для сторонних разработчиков в соответствии с потребностями подразделений компании., оценка и приемка работ.</li></ul>Требования:<ul><li>Высшее Техническое образование (Специалитет Информационные системы и технологии, Программное обеспечение и т.п.) ;</li><li>Желательно наличие Сертификатов от 1С;</li><li>Знание бизнес-процессов строительного предприятия;</li><li>Опыт самостоятельного внедрения проекта полного цикла на строительном предприятии;</li><li>Знание СКД, языка запросов, БСП;</li><li>Понимание процесса обмена данными между 1С 8.3 и другими IT-решениями (http, xml, josn, ADODB, xls, OLE);</li><li>Знание особенностей разработки управляемых форм и принципов клиент-серверных вызовов процедур и функций.</li></ul>Условия:<ul><li>Оформление по ТК РФ, оплата отпусков, командировок, больничных;</li><li>Возможны редкие командировки;</li><li>График работы: 5/2 с 8-00 до 17-00, пятница до 16-00;</li><li>Испытательный срок - 3 месяца.</li></ul><p>Спасибо за отклик на нашу вакансию!<br /><br />Мы рассмотрим Ваше резюме и, если заявленные в резюме задачи и условия отвечают нашим ожиданиям, мы свяжемся с Вами в течение 10 рабочих дней после отклика.<br />Если в течение обозначенного периода звонок от нас не поступит, не расстраивайтесь, мы добавим резюме в нашу базу соискателей и рассмотрим его, когда у нас будет более подходящее предложение для Вас.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Елена Антоновна Селедкина",
        "moveable": true,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 3534266,
            "title": "ТС Строй",
            "link": "https://www.superjob.ru/clients/ts-stroj-3534266/vacancies.html",
            "industry": [],
            "description": "ООО \"ТС Строй\" выполняет работы по строительству инфраструктуры объектов железных дорог и сочетает в себе функции генерального подрядчика с эффективным управлением собственными производственными структурами: мостовыми подразделениями, участками по устройству верхнего строения пути, специализированными строительными участками по устройству контактной сети и электрификации железных дороги, созданию систем сигнализации, централизации и автоблокировки.",
            "vacancy_count": 17,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3534266_519faefe836744835ca8c3c12d8c6581.jpg",
            "address": null,
            "addresses": [],
            "url": "http://ts-stroy.com",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1537185665,
            "town": {
                "id": 141,
                "title": "Иркутск",
                "declension": "в Иркутске",
                "hasMetro": false,
                "genitive": "Иркутска"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (495) 6498417 доб. 718",
        "phones": [
            {
                "number": 74956498417,
                "additionalNumber": 718
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3534266_519faefe836744835ca8c3c12d8c6581.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ТС Строй",
        "firm_activity": "ООО \"ТС Строй\" выполняет работы по строительству инфраструктуры объектов железных дорог и сочетает в себе функции генерального подрядчика с эффективным управлением собственными производственными структурами: мостовыми подразделениями, участками по устройству верхнего строения пути, специализированными строительными участками по устройству контактной сети и электрификации железных дороги, созданию систем сигнализации, централизации и автоблокировки.",
        "link": "https://spb.superjob.ru/vakansii/programmist-1s-45974527.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 44911485,
        "id_client": 2755932,
        "payment_from": 45000,
        "payment_to": 0,
        "date_pub_to": 1684660336,
        "date_archived": 1682065202,
        "date_published": 1684487536,
        "address": "Нижний Новгород, улица Евгения Мирошникова, 4А",
        "profession": "Инженер-программист (СРОЧНО)",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\nработа с ПК, ПО\nработа с локальной сетью\nТребования:\n• Медицинская книжка\n• Справка об отсутствии судимости\n\nУсловия:\n• \nвозможно внутреннее совместительство на 0,5 ставки с педагогом дополнительного образования (Робототехника/3D моделирования)",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><p>работа с ПК, ПО</p><p>работа с локальной сетью</p><p><b>Требования:</b></p><ul><li>Медицинская книжка</li><li>Справка об отсутствии судимости</li></ul><br /><b>Условия:</b><ul><li><p>возможно внутреннее совместительство на 0,5 ставки с педагогом дополнительного образования (Робототехника/3D моделирования)</p></li></ul><br />",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Шафоростова Александра Анатольевна",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 1,
            "title": "Без опыта"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2755932,
            "title": "МАОУ ШКОЛА № 172",
            "link": "https://www.superjob.ru/clients/maou-shkola-172-2755932/vacancies.html",
            "industry": [],
            "description": "Образовательное учреждение.",
            "vacancy_count": 0,
            "staff_count": "50 — 100",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "http://shkola172.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1445433667,
            "town": {
                "id": 12,
                "title": "Нижний Новгород",
                "declension": "в Нижнем Новгороде",
                "hasMetro": true,
                "genitive": "Нижнего Новгорода"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 41,
                        "title": "Инжиниринг",
                        "key": 41
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 12,
            "title": "Нижний Новгород",
            "declension": "в Нижнем Новгороде",
            "hasMetro": true,
            "genitive": "Нижнего Новгорода"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (831) 2768306",
        "phones": [
            {
                "number": 78312768306,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "МАОУ ШКОЛА № 172",
        "firm_activity": "Образовательное учреждение.",
        "link": "https://nn.superjob.ru/vakansii/inzhener-programmist-44911485.html",
        "isBlacklisted": false,
        "latitude": 56.335884,
        "longitude": 43.840759
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46049133,
        "id_client": 2160589,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1685691082,
        "date_archived": 1682658002,
        "date_published": 1684481482,
        "address": "Красноярский край, Норильск",
        "profession": "Инженер-программист",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Обеспечивать бесперебойную работу серверного и активного сетевого оборудования;\n• Проводить техническую и экспертную оценку реализуемых проектов ИТ;\n• Сопровождать и контролировать реализуемые проекты ИТ;\n• Осуществлять анализ работы серверного и сетевого оборудования;\n• Разработка технической и организационной документации в области ИТ.\nТребования:\n• Знание законодательных и нормативных документов в области информационных технологий;\n• Знание современных информационных технологий, офисных программных пакетов;\n• Знание операционной системы Windows, программных средств общего назначения, инструментальных средств администрирования Windows и её инфраструктурных компонентов;\n• Знание сетевого и серверного оборудования фирм IBM, Lenovo, HP, CISCO, Huawei, Brocade;\n• Знание построения локальных вычислительных сетей;\nУсловия:\n• Районный коэффициент и процентная надбавка к заработной плате;\n• Дополнительный оплачиваемый отпуск за работу в районе Крайнего Севера, а также в случае режима ненормированного рабочего дня или вредных и (или) опасных условий труда;\n• Обеспечение лечебно-профилактическим питанием (с учетом занятости во вредных условиях труда);\n• Ежегодная компенсация расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно;\n• Возможность проходить профессиональное обучение за счет Компании;\n• Возможность участия в программах приобретения жилья на льготных условиях;\n• Корпоративные пенсионные программы;\n• Санаторно-курортное лечение работников и членов семьи;\n• Комплексная программа личного страхования;\n• Награждение работников корпоративными наградами и поощрениями;\n• Иногородним соискателям по решению руководителя предоставляется возможность принять участие в программе «Содействие», включающую компенсацию оплаты проезда и провоза багажа в город Норильск, единовременную выплату на обустройство на новом месте жительства, а также ежемесячную компенсацию затрат на оплату найма жилого помещения (в течение первых трех лет работы).",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p><b>Обязанности:</b></p><ul><li>Обеспечивать бесперебойную работу серверного и активного сетевого оборудования;</li><li>Проводить техническую и экспертную оценку реализуемых проектов ИТ;</li><li>Сопровождать и контролировать реализуемые проекты ИТ;</li><li>Осуществлять анализ работы серверного и сетевого оборудования;</li><li>Разработка технической и организационной документации в области ИТ.</li></ul><b>Требования:</b><ul><li>Знание законодательных и нормативных документов в области информационных технологий;</li><li>Знание современных информационных технологий, офисных программных пакетов;</li><li>Знание операционной системы Windows, программных средств общего назначения, инструментальных средств администрирования Windows и её инфраструктурных компонентов;</li><li>Знание сетевого и серверного оборудования фирм IBM, Lenovo, HP, CISCO, Huawei, Brocade;</li><li>Знание построения локальных вычислительных сетей;</li></ul><p><b>Условия:</b></p><ul><li>Районный коэффициент и процентная надбавка к заработной плате;</li><li>Дополнительный оплачиваемый отпуск за работу в районе Крайнего Севера, а также в случае режима ненормированного рабочего дня или вредных и (или) опасных условий труда;</li><li>Обеспечение лечебно-профилактическим питанием (с учетом занятости во вредных условиях труда);</li><li>Ежегодная компенсация расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно;</li><li>Возможность проходить профессиональное обучение за счет Компании;</li><li>Возможность участия в программах приобретения жилья на льготных условиях;</li><li>Корпоративные пенсионные программы;</li><li>Санаторно-курортное лечение работников и членов семьи;</li><li>Комплексная программа личного страхования;</li><li>Награждение работников корпоративными наградами и поощрениями;</li><li>Иногородним соискателям по решению руководителя предоставляется возможность принять участие в программе «Содействие», включающую компенсацию оплаты проезда и провоза багажа в город Норильск, единовременную выплату на обустройство на новом месте жительства, а также ежемесячную компенсацию затрат на оплату найма жилого помещения (в течение первых трех лет работы).</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Регина Николаевна Языкбаева",
        "moveable": true,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2160589,
            "title": "НОРНИКЕЛЬ",
            "link": "https://www.superjob.ru/clients/nornikel-2160589/vacancies.html",
            "industry": [],
            "description": "«Норникель» является лидером горно-металлургической промышленности России, а также крупнейшим производителем палладия и рафинированного никеля и одним из крупнейших производителей платины и меди. «Норникель» производит также кобальт, родий, серебро, золото, иридий, рутений, селен, теллур и серу.\n\nОсновными видами деятельности группы являются поиск, разведка, добыча, обогащение и переработка полезных ископаемых, производство, маркетинг и реализация цветных и драгоценных металлов. География поставок продукции охватывает свыше трех десятков стран. Производственные подразделения группы расположены в России — в Норильском промышленном районе, на Кольском полуострове и в Забайкальском крае, а также в Финляндии, Австралии и ЮАР.\n\nСотрудниками компании являются более 72 000 человек. Более 80 лет «Норникель» работает в условиях российской Арктики и обладает лучшей отраслевой экспертизой. Мы гордимся нашими сотрудниками и считаем, что работа каждого из них обеспечивает успех компании.\nВ 2019 году «Норникель» был признан лучшим российским работодателем по версии международного рейтинга компании Forbes «Global 2000: The World’s Best Employers», основанного на выборе соискателей.\n\nУзнать больше о том, как стать частью нашей команды можно на официальном сайте компании в разделе Карьера.",
            "vacancy_count": 111,
            "staff_count": "более 5000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2160589_f1606b7e5cd2d558e12d1ed0202551eb.jpg",
            "address": "Москва, 1-Красногвардейский проезд, 15",
            "addresses": [
                {
                    "addressString": "Москва, 1-Красногвардейский проезд, 15",
                    "latitude": 55.75052,
                    "longitude": 37.539401,
                    "phones": [
                        {
                            "number": 74957877667,
                            "additionalNumber": null
                        }
                    ]
                }
            ],
            "url": "http://www.nornik.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1362964543,
            "town": {
                "id": 678,
                "title": "Норильск",
                "declension": "в Норильске",
                "hasMetro": false,
                "genitive": "Норильска"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 41,
                        "title": "Инжиниринг",
                        "key": 41
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 49,
                        "title": "Сетевые технологии",
                        "key": 49
                    },
                    {
                        "id": 51,
                        "title": "Системное администрирование",
                        "key": 51
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 91,
            "title": "Томск",
            "declension": "в Томске",
            "hasMetro": false,
            "genitive": "Томска"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (3919) 256353, +7 (913) 4983015",
        "phones": [
            {
                "number": 73919256353,
                "additionalNumber": null
            },
            {
                "number": 79134983015,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2160589_f1606b7e5cd2d558e12d1ed0202551eb.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "НОРНИКЕЛЬ",
        "firm_activity": "«Норникель» является лидером горно-металлургической промышленности России, а также крупнейшим производителем палладия и рафинированного никеля и одним из крупнейших производителей платины и меди. «Норникель» производит также кобальт, родий, серебро, золото, иридий, рутений, селен, теллур и серу. \n\nОсновными видами деятельности группы являются поиск, разведка, добыча, обогащение и переработка полезных ископаемых, производство, маркетинг и реализация цветных и драгоценных металлов. География поставок продукции охватывает свыше трех десятков стран. Производственные подразделения группы расположены в России — в Норильском промышленном районе, на Кольском полуострове и в Забайкальском крае, а также в Финляндии, Австралии и ЮАР. \n\nСотрудниками компании являются более 72 000 человек. Более 80 лет «Норникель» работает в условиях российской Арктики и обладает лучшей отраслевой экспертизой. Мы гордимся нашими сотрудниками и считаем, что работа каждого из них обеспечивает успех компании. \nВ 2019 году «Норникель» был признан лучшим российским работодателем по версии международного рейтинга компании Forbes «Global 2000: The World’s Best Employers», основанного на выборе соискателей. \n\nУзнать больше о том, как стать частью нашей команды можно на официальном сайте компании в разделе Карьера.",
        "link": "https://tomsk.superjob.ru/vakansii/inzhener-programmist-46049133.html",
        "isBlacklisted": false,
        "latitude": 69.343987,
        "longitude": 88.210381
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46174692,
        "id_client": 4458162,
        "payment_from": 100000,
        "payment_to": 200000,
        "date_pub_to": 1686645318,
        "date_archived": 0,
        "date_published": 1684485259,
        "address": "Московская область, Раменский городской округ, рабочий посёлок Быково, Праволинейная улица, 1А",
        "profession": "Разработчик технолог",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Разработка и отработка новых видов ингредиентов, рецептур, комплексных пищевых добавок для мясной промышленности. \n• оставление технологических инструкций и рекомендаций. \nТребования:\n• Организованность, аккуратность, инициативность, желание экспериментировать и развиваться, \n• Знание базовых хим. технологий, опыт работы с мясной продукцией. \n• Приветствуются свои наработки \nУсловия:\n• Работа на производстве в лаборатории \n• 5/2, соблюдение ТК РФ, официальная з/п\n• Премирование за результативность",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li> Разработка и отработка новых видов ингредиентов, рецептур, комплексных пищевых добавок для мясной промышленности.  </li><li> оставление технологических инструкций и рекомендаций.  </li></ul><b>Требования:</b><ul><li> Организованность, аккуратность, инициативность, желание экспериментировать и развиваться,   </li><li> Знание базовых хим. технологий, опыт работы с мясной продукцией. </li><li>Приветствуются свои наработки  </li></ul><b>Условия:</b><ul><li>Работа на производстве в лаборатории  </li><li>5/2, соблюдение ТК РФ, официальная з/п</li><li>Премирование за результативность</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Ольга Чернышева",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4458162,
            "title": "ПРОДМАШКОМПЛЕКТ-К",
            "link": "https://www.superjob.ru/clients/prodmashkomplekt-k-4458162/vacancies.html",
            "industry": [],
            "description": "Разработка и продажа комплексных пищевых добавок.",
            "vacancy_count": 10,
            "staff_count": "менее 50",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "https://www.forest-flavours.ru/ru/",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1681376165,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 414,
                "title": "Сырье",
                "key": 414,
                "positions": [
                    {
                        "id": 424,
                        "title": "Другое",
                        "key": 424
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (985) 4516153",
        "phones": [
            {
                "number": 79854516153,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ПРОДМАШКОМПЛЕКТ-К",
        "firm_activity": "Разработка и продажа комплексных пищевых добавок",
        "link": "https://www.superjob.ru/vakansii/razrabotchik-tehnolog-46174692.html",
        "isBlacklisted": false,
        "latitude": 55.629261,
        "longitude": 38.059948
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46233043,
        "id_client": 4455182,
        "payment_from": 35000,
        "payment_to": 0,
        "date_pub_to": 1684664644,
        "date_archived": 0,
        "date_published": 1684491844,
        "address": "Смоленск, проспект Гагарина, 10/2",
        "profession": "Программист 1С",
        "work": null,
        "compensation": null,
        "candidat": "Ваши задачи:\n• Реализовывать проекты в соответствии с ТЗ пользователей;\n• Принимать участвовать в проектах (API, мобильные приложения и т.п.);\n• Дорабатывать существующие типовые и нетиповые конфигурации по заявкам пользователей;\nВы нам подходите, если:\n• У вас есть знания типовых конфигураций 1С;\n• У вас есть знания внутренних механизмов платформы 1С;\n• У вас есть опыт программирования в среде 1С от 2 лет;\n• Вы имеете базовые навыки по технологиям обмена (КД, http, ws);\n• Уверенно знаете СКД;\n• Понимаете базовые принципы регламентированного учета;\n• Наличие сертификатов 1С будет конкурентным преимуществом;\n• У вас есть опыт взаимодействия с API - интерфейсами внешних систем.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>Ваши задачи:</p><ul><li>Реализовывать проекты в соответствии с ТЗ пользователей;</li><li>Принимать участвовать в проектах (API, мобильные приложения и т.п.);</li><li>Дорабатывать существующие типовые и нетиповые конфигурации по заявкам пользователей;</li></ul><p>Вы нам подходите, если:</p><ul><li>У вас есть знания типовых конфигураций 1С;</li><li>У вас есть знания внутренних механизмов платформы 1С;</li><li>У вас есть опыт программирования в среде 1С от 2 лет;</li><li>Вы имеете базовые навыки по технологиям обмена (КД, http, ws);</li><li>Уверенно знаете СКД;</li><li>Понимаете базовые принципы регламентированного учета;</li><li>Наличие сертификатов 1С будет конкурентным преимуществом;</li><li>У вас есть опыт взаимодействия с API - интерфейсами внешних систем.</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Елена Катеринчик",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4455182,
            "title": "ТРАНСОПТТОРГ",
            "link": "https://www.superjob.ru/clients/transopttorg-4455182/vacancies.html",
            "industry": [],
            "description": "Мы занимаемся внедрением услуг по автоматизации бизнеса. Наши клиенты получают современное программное обеспечение, технологичное торгово-кассовое оборудование, постоянную техническую поддержку и множество удобных сервисов.\nКаждый из наших сотрудников регулярно повышает свою квалификацию, благодаря этому мы реализовываем самые сложные и длительные проекты наших клиентов.\nМы устанавливаем, настраиваем и запускаем автоматизацию различных бизнес-процессов: начиная с логистических систем управления и заканчивая установками для call-центров. Наша компания также занимается технической стороной любого бизнеса: монтаж, настройка и обслуживание локальных сетей, компьютеров и периферийной техники. Мы являемся официальным поставщиком программного обеспечения 1С, и внедряем эффективные продукты для бухгалтерского учёта в любую организацию. Больше 5 лет мы успешно обслуживаем множество организаций, работаем с предприятиями во всех сферах торговли, обслуживания и управления.",
            "vacancy_count": 3,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4455182_e30ade89c0c39d787ff03aea569df12d.png",
            "address": null,
            "addresses": [],
            "url": "http://mnsrv.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1680778248,
            "town": {
                "id": 312,
                "title": "Смоленск",
                "declension": "в Смоленске",
                "hasMetro": false,
                "genitive": "Смоленска"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 37,
                        "title": "Администрирование баз данных",
                        "key": 37
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 53,
                        "title": "Системы управления предприятием (ERP)",
                        "key": 53
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    },
                    {
                        "id": 605,
                        "title": "Управление проектами",
                        "key": 605
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 312,
            "title": "Смоленск",
            "declension": "в Смоленске",
            "hasMetro": false,
            "genitive": "Смоленска"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (920) 3389536",
        "phones": [
            {
                "number": 79203389536,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4455182_e30ade89c0c39d787ff03aea569df12d.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ТРАНСОПТТОРГ",
        "firm_activity": "Мы занимаемся внедрением услуг по автоматизации бизнеса. Наши клиенты получают современное программное обеспечение, технологичное торгово-кассовое оборудование, постоянную техническую поддержку и множество удобных сервисов. \nКаждый из наших сотрудников регулярно повышает свою квалификацию, благодаря этому мы реализовываем самые сложные и длительные проекты наших клиентов. \nМы устанавливаем, настраиваем и запускаем автоматизацию различных бизнес-процессов: начиная с логистических систем управления и заканчивая установками для call-центров. Наша компания также занимается технической стороной любого бизнеса: монтаж, настройка и обслуживание локальных сетей, компьютеров и периферийной техники. Мы являемся официальным поставщиком программного обеспечения 1С, и внедряем эффективные продукты для бухгалтерского учёта в любую организацию. Больше 5 лет мы успешно обслуживаем множество организаций, работаем с предприятиями во всех сферах торговли, обслуживания и управления.",
        "link": "https://smolensk.superjob.ru/vakansii/programmist-1s-46233043.html",
        "isBlacklisted": false,
        "latitude": 54.774868,
        "longitude": 32.045727
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46284643,
        "id_client": 395739,
        "payment_from": 0,
        "payment_to": 60000,
        "date_pub_to": 1685708273,
        "date_archived": 0,
        "date_published": 1684498673,
        "address": "Москва, Кантемировская улица, 58",
        "profession": "Помощник программиста 1С",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n\n• доработка существующей информационной системы на базе «1С УПП»;\n• написание отчётов, обработок, правил обмена данными;\n• консультирование пользователей;\nТребования:\nопыт работы от 1 года;\n• опыт программирования на платформе 1С: Предприятие 8;\n• знание основ бухгалтерского и управленческого учета;\n• знание архитектуры и среды разработки на платформе 1С 8;\n• настройка и разграничение прав пользователей;\n• знание языка запросов, СКД.\n• Желательно: знание механизма обмена данными в формате XML, знание механизмов платформы, включая навыки программирования в режиме управляемого приложения\nРассматриваем кандидатов без опыта работы, имеющих профильное образование.\nПредпочтение выпускникам вузов.\nЖелание и способность к обучению и развитию в ИТ направлении приветствуется!\n\n\nУсловия:\n• график работы с 09-00 до 18-00, Пн-Пт, полный рабочий день;\n• оформление с первого дня работы;\n• оплачиваемый отпуск 28 календарных дней, некурящим сотрудникам +2 дня оплачиваемого отпуска;\n• ежегодные премии за выслугу лет, подарки по праздникам;\nНаш офис находится в районе станции метро Кантемировская, шаговая доступность.\nОборудованное место для каждого сотрудника, во всех помещениях установлены кондиционеры.\nНа первом этаже бизнес-центра - столовая, также есть своя комната для приема пищи (холодильник/микроволновка).",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p><b>Обязанности:</b><br /></p><ul><li>доработка существующей информационной системы на базе «1С УПП»;</li><li>написание отчётов, обработок, правил обмена данными;</li><li>консультирование пользователей;</li></ul><p><b>Требования:</b></p>опыт работы от 1 года;<ul><li>опыт программирования на платформе 1С: Предприятие 8;</li><li>знание основ бухгалтерского и управленческого учета;</li><li>знание архитектуры и среды разработки на платформе 1С 8;</li><li>настройка и разграничение прав пользователей;</li><li>знание языка запросов, СКД.</li><li><i>Желательно:</i> знание механизма обмена данными в формате XML, знание механизмов платформы, включая навыки программирования в режиме управляемого приложения</li></ul><b>Рассматриваем кандидатов без опыта работы, имеющих профильное образование.</b><br /><b>Предпочтение выпускникам вузов.</b><br /><b>Желание и способность к обучению и развитию в ИТ направлении приветствуется!</b><p><b><br /></b></p><p><b>Условия:</b></p><ul><li>график работы с 09-00 до 18-00, Пн-Пт, полный рабочий день;</li><li>оформление с первого дня работы;</li><li>оплачиваемый отпуск 28 календарных дней, некурящим сотрудникам +2 дня оплачиваемого отпуска;</li><li>ежегодные премии за выслугу лет, подарки по праздникам;</li></ul><p>Наш офис находится в районе станции метро Кантемировская, шаговая доступность.</p><p>Оборудованное место для каждого сотрудника, во всех помещениях установлены кондиционеры.</p><p>На первом этаже бизнес-центра - столовая, также есть своя комната для приема пищи (холодильник/микроволновка).</p><p><br /></p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Светлана Рачкова",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 1,
            "title": "Без опыта"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 395739,
            "title": "АКП-Техно",
            "link": "https://www.superjob.ru/clients/akp-tehno-395739/vacancies.html",
            "industry": [],
            "description": "Алюминстрой – динамично развивающееся производственно-коммерческое предприятие. Алюминстрой ставит перед собой ясно выраженные цели и владеет всеми инструментами для их достижения. Со дня своего основания Алюминстрой формирует облик современного города, содействует росту благосостояния регионов России. Мы понимаем важность социальной ответственности нашей работы и останемся примером в вопросах социальной защищенности наших сотрудников.",
            "vacancy_count": 30,
            "staff_count": "100 — 500",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/395739_5bfe7d923c04e654bda519e19ea6fbed.jpg",
            "address": "Москва, ул. Кантемировская д.58",
            "addresses": [
                {
                    "addressString": "Москва, ул. Кантемировская д.58",
                    "latitude": 55.639187,
                    "longitude": 37.645258,
                    "phones": []
                }
            ],
            "url": "http://www.aluminstroy.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1267605600,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 51,
                        "title": "Системное администрирование",
                        "key": 51
                    },
                    {
                        "id": 53,
                        "title": "Системы управления предприятием (ERP)",
                        "key": 53
                    },
                    {
                        "id": 61,
                        "title": "Начало карьеры, мало опыта",
                        "key": 61
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (495) 2129221 доб. 111, +7 (963) 7596886",
        "phones": [
            {
                "number": 74952129221,
                "additionalNumber": 111
            },
            {
                "number": 79637596886,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/395739_5bfe7d923c04e654bda519e19ea6fbed.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "АКП-Техно",
        "firm_activity": "Алюминстрой – динамично развивающееся производственно-коммерческое предприятие. Алюминстрой ставит перед собой ясно выраженные цели и владеет всеми инструментами для их достижения. Со дня своего основания Алюминстрой формирует облик современного города, содействует росту благосостояния регионов России. Мы понимаем важность социальной ответственности нашей работы и останемся примером в вопросах социальной защищенности наших сотрудников.",
        "link": "https://www.superjob.ru/vakansii/pomoschnik-programmista-1s-46284643.html",
        "isBlacklisted": false,
        "latitude": 55.639191,
        "longitude": 37.645267
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46287180,
        "id_client": 4464713,
        "payment_from": 100000,
        "payment_to": 250000,
        "date_pub_to": 1685722385,
        "date_archived": 0,
        "date_published": 1684512785,
        "address": null,
        "profession": "Программист-разработчик 1С",
        "work": null,
        "compensation": null,
        "candidat": "• О компании iTeal.\nМы занимаемся автоматизацией бизнес-процессов на базе 1С. Мы не просто внедряем 1С, мы помогаем Заказчикам построить прозрачную систему управлению и внедрять изменения в бизнесе.\nНаша миссия – мы делаем жизнь людей счастливее через человечную автоматизацию бизнеса.\nВ iTeal нет начальников, а есть доверие в Команде и самоуправление. Бюрократию мы сводим до минимально возможного уровня, отчеты в основном готовим для клиентов. Для достижения договоренностей нам достаточно «Ок» в Telegram. Каждый сотрудник сам определяет, чем заниматься и в каких проектах участвовать. Каждый сотрудник самостоятельно определяет график работы и время отпуска.\nМы живем в разных городах, работаем из дома или из ближайшего удобного коворкинга, снимаемого компанией. По этой причине мы поддерживаем единое онлайн пространство, где действия и результаты друг друга прозрачны. Зарплаты и финансовые результаты компании являются открытой информацией.\nМы поощряем обучение и оплачиваем от 75% до 100% его стоимости. Еще мы искренне радуемся за коллег, выступающих на мероприятиях или делающих публикации в СМИ. Уровень дохода пересматривается в процессе роста сотрудника в компании по инициативе самого сотрудника либо коллег.\nНашими клиентами являются в основном европейские компании, которые ценят знания, системность и интеллект.\n2. Наше видение Разработчика 1С.\n1. Обязательны:\n1) глубокое знание одного или нескольких блоков – Бухгалтерия, Кадры, Производство, Склады, Розничные продажи, Онлайн продажи, Оптовые продажи, Закупки, Казначейство, Бюджетирование, Логистика, Доставка;\n2) опыт внедрения 1С в качестве программиста от 1 года;\n3) высокие компетенции в программировании 1С;\n4) системное мышление;\n5) разделение ценностей Команды. Если самоуправление не близко, будет сложно встроиться.\n2. Желательны:\n1) сертификаты обучения на курсах 1С;\n2) опыт работы в компании-франчайзи 1С;\n3) опыт работы на производстве и на складах;\n4) знание английского не ниже Intermediate. Иногда нужно общаться с зарубежными пользователями, знание языка упрощает задачу;\n5) опыт внедрения на стороне Заказчика и Исполнителя.\n3. Личные качества: свобода=ответственность, активная жизненная позиция, желание совершенствоваться и развиваться.\n3. Ожидаемые действия и результаты.\n• Решение задач пользователей в конфигурациях 1С ERP, КА, УТ, УНФ, Бухгалтерия, ЗУП, CRM согласно их заявкам;\n• Разработка только в режиме без изменения типовых объектов. Использование расширений. Опыт разработки в таком режиме, будет считаться преимуществом;\n• Проактивное предложения по системному улучшению ШН системы Заказчиков, то есть мы не проходим мимо проблемы, а стараемся помочь ее решить так, чтобы она не повторялась;\n• Фиксация итогов задач в Bitrix24;\n• Быстрые ответы на вопросы сотрудников Заказчиков во время поддержки;\n• Постоянное личное развитие и изучение продуктов 1С;\n• Участие в улучшении работы Команды.\n4. Деньги и условия работы.\n• Оклад от 80 000 (junior) до 250 0000 (senior) рублей на руки. Испытательный срок 3 месяца. На первый проект возможно работа по совместительству с почасовой оплатой;\n• График работы и местонахождение рабочего места определяет сотрудник сам;\n• Ежегодный отпуск – 28 календарных дней;\n• Вертикальный рост зависит от желания участника, например, можно стать руководителем проектов и руководителем проектного офиса, а можно взять на себя роль разработчика методологии внедрения;\n• Остальные условия – при встрече в google meet.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<ol><li>О компании iTeal.</li></ol><p>Мы занимаемся автоматизацией бизнес-процессов на базе 1С. Мы не просто внедряем 1С, мы помогаем Заказчикам построить прозрачную систему управлению и внедрять изменения в бизнесе.</p><p>Наша миссия – мы делаем жизнь людей счастливее через человечную автоматизацию бизнеса.</p><p>В iTeal нет начальников, а есть доверие в Команде и самоуправление. Бюрократию мы сводим до минимально возможного уровня, отчеты в основном готовим для клиентов. Для достижения договоренностей нам достаточно «Ок» в Telegram. Каждый сотрудник сам определяет, чем заниматься и в каких проектах участвовать. Каждый сотрудник самостоятельно определяет график работы и время отпуска.</p><p>Мы живем в разных городах, работаем из дома или из ближайшего удобного коворкинга, снимаемого компанией. По этой причине мы поддерживаем единое онлайн пространство, где действия и результаты друг друга прозрачны. Зарплаты и финансовые результаты компании являются открытой информацией.</p><p>Мы поощряем обучение и оплачиваем от 75% до 100% его стоимости. Еще мы искренне радуемся за коллег, выступающих на мероприятиях или делающих публикации в СМИ. Уровень дохода пересматривается в процессе роста сотрудника в компании по инициативе самого сотрудника либо коллег.</p><p>Нашими клиентами являются в основном европейские компании, которые ценят знания, системность и интеллект.</p><p>2. Наше видение Разработчика 1С.</p><p>1. Обязательны:</p><p>1) глубокое знание одного или нескольких блоков – Бухгалтерия, Кадры, Производство, Склады, Розничные продажи, Онлайн продажи, Оптовые продажи, Закупки, Казначейство, Бюджетирование, Логистика, Доставка;</p><p>2) опыт внедрения 1С в качестве программиста от 1 года;</p><p>3) высокие компетенции в программировании 1С;</p><p>4) системное мышление;</p><p>5) разделение ценностей Команды. Если самоуправление не близко, будет сложно встроиться.</p><p>2. Желательны:</p><p>1) сертификаты обучения на курсах 1С;</p><p>2) опыт работы в компании-франчайзи 1С;</p><p>3) опыт работы на производстве и на складах;</p><p>4) знание английского не ниже Intermediate. Иногда нужно общаться с зарубежными пользователями, знание языка упрощает задачу;</p><p>5) опыт внедрения на стороне Заказчика и Исполнителя.</p><p>3. Личные качества: свобода=ответственность, активная жизненная позиция, желание совершенствоваться и развиваться.</p><p>3. Ожидаемые действия и результаты.</p><ol><li>Решение задач пользователей в конфигурациях 1С ERP, КА, УТ, УНФ, Бухгалтерия, ЗУП, CRM согласно их заявкам;</li><li>Разработка только в режиме без изменения типовых объектов. Использование расширений. Опыт разработки в таком режиме, будет считаться преимуществом;</li><li>Проактивное предложения по системному улучшению ШН системы Заказчиков, то есть мы не проходим мимо проблемы, а стараемся помочь ее решить так, чтобы она не повторялась;</li><li>Фиксация итогов задач в Bitrix24;</li><li>Быстрые ответы на вопросы сотрудников Заказчиков во время поддержки;</li><li>Постоянное личное развитие и изучение продуктов 1С;</li><li>Участие в улучшении работы Команды.</li></ol><p>4. Деньги и условия работы.</p><ol><li>Оклад от 80 000 (junior) до 250 0000 (senior) рублей на руки. Испытательный срок 3 месяца. На первый проект возможно работа по совместительству с почасовой оплатой;</li><li>График работы и местонахождение рабочего места определяет сотрудник сам;</li><li>Ежегодный отпуск – 28 календарных дней;</li><li>Вертикальный рост зависит от желания участника, например, можно стать руководителем проектов и руководителем проектного офиса, а можно взять на себя роль разработчика методологии внедрения;</li><li>Остальные условия – при встрече в google meet.</li></ol>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Дарья Чикер",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 2,
            "title": "Удалённая работа (на дому)"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4464713,
            "title": "ITeal",
            "link": "https://www.superjob.ru/clients/iteal-4464713/vacancies.html",
            "industry": [],
            "description": "Мы занимаемся автоматизацией бизнес-процессов на базе 1С. Мы не просто внедряем 1С, мы помогаем Заказчикам построить прозрачную систему управления и внедрять изменения в бизнесе.\n\nНаша миссия – мы делаем жизнь людей счастливее через человечную автоматизацию бизнеса.\n\nВ iTeal нет начальников, а есть доверие в Команде и самоуправление. Бюрократию мы сводим до минимально возможного уровня, отчеты, в основном, готовим для клиентов. Для достижения договоренностей нам достаточно «Ок» в Telegram. Каждый сотрудник сам определяет, чем заниматься и в каких проектах участвовать. Каждый сотрудник самостоятельно определяет график работы и время отпуска.\n\nМы живем в разных городах, работаем из дома или из ближайшего удобного коворкинга, снимаемого компанией. По этой причине мы поддерживаем единое онлайн пространство, где действия и результаты друг друга прозрачны. Зарплаты и финансовые результаты компании являются открытой информацией.\n\nМы поощряем обучение и оплачиваем от 75% до 100% его стоимости. Еще мы искренне радуемся за коллег, выступающих на мероприятиях или делающих публикации в СМИ. Уровень дохода пересматривается в процессе роста сотрудника в компании по инициативе самого сотрудника либо коллег.\n\nНашими клиентами являются, в основном, европейские компании, которые ценят знания, системность и интеллект.",
            "vacancy_count": 43,
            "staff_count": "менее 50",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "http://iteal.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1682682727,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 57,
                        "title": "Техническая поддержка",
                        "key": 57
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 392,
            "title": "Вологда",
            "declension": "в Вологде",
            "hasMetro": false,
            "genitive": "Вологды"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (905) 2822583",
        "phones": [
            {
                "number": 79052822583,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ITeal",
        "firm_activity": "Об организации iTeal\nМы занимаемся автоматизацией бизнес-процессов на базе 1С. Мы не просто внедряем 1С, мы помогаем Заказчикам построить прозрачную систему управлению и внедрять изменения в бизнесе. \n\nНаша миссия – мы делаем жизнь людей счастливее через человечную автоматизацию бизнеса. \n\nВ iTeal нет начальников, а есть доверие в Команде и самоуправление. Бюрократию мы сводим до минимально возможного уровня, отчеты в основном готовим для клиентов. Для достижения договоренностей нам достаточно «Ок» в Telegram. Каждый сотрудник сам определяет, чем заниматься и в каких проектах участвовать. Каждый сотрудник самостоятельно определяет график работы и время отпуска. \n\nМы живем в разных городах, работаем из дома или из ближайшего удобного коворкинга, снимаемого компанией. По этой причине мы поддерживаем единое онлайн пространство, где действия и результаты друг друга прозрачны. Зарплаты и финансовые результаты компании являются открытой информацией. \n\nМы поощряем обучение и оплачиваем от 75% до 100% его стоимости. Еще мы искренне радуемся за коллег, выступающих на мероприятиях или делающих публикации в СМИ. Уровень дохода пересматривается в процессе роста сотрудника в компании по инициативе самого сотрудника либо коллег. \n\nНашими клиентами являются в основном европейские компании, которые ценят знания, системность и интеллект.",
        "link": "https://vologda.superjob.ru/vakansii/programmist-razrabotchik-1s-46287180.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46316395,
        "id_client": 84530,
        "payment_from": 150000,
        "payment_to": 0,
        "date_pub_to": 1686223166,
        "date_archived": 0,
        "date_published": 1684495166,
        "address": null,
        "profession": "Архитектор",
        "work": null,
        "compensation": null,
        "candidat": "Компания-лидер по проектированию промышленных и складских объектов, приглашает в свою команду Архитектора.\nОбязанности:\n• Архитектурное проектирование на стадиях ПД, РД, АК производственных, складских зданий и административно – бытовых корпусов предприятий\nТребования:\n• Опыт работы не менее 2-х лет\n• Наличие опыта в проектировании различных зданий на стадиях эскизного и рабочего проектирования (разделы АР, АС) с соблюдением требований СНИП и ГОСТ\n• Взаимодействие со смежными разделами: КЖ, КМ, ОВ, ВК, ЭС, СС, ТХ (задание, координация, согласование) \n• Знание программ AutoCAD, Revit\nУсловия:\n• У Вас будет стабильный график работы: 5/2 с 09:00 до 18:00 и официальное трудоустройство по ТК РФ\n• Стабильная заработная плата от 100 000 рублей (обсуждаемо на собеседовании с руководителем)\n• Лояльный руководитель активно поддерживающий инициативных сотрудников\n• Перспектива карьерного роста\n\n\nКак добраться: м. Белорусская\nПриглашаем тебя стать частью нашей дружной команды!",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p><b>Компания-лидер по проектированию промышленных и складских объектов, приглашает в свою команду Архитектора.</b></p><p><b>Обязанности:</b></p><ul><li>Архитектурное проектирование на стадиях ПД, РД, АК производственных, складских зданий и административно – бытовых корпусов предприятий</li></ul><b>Требования:</b><ul><li>Опыт работы<b> не менее 2-х лет</b></li><li>Наличие опыта в проектировании различных зданий на стадиях эскизного и рабочего проектирования (разделы АР, АС) с соблюдением требований СНИП и ГОСТ</li><li>Взаимодействие со смежными разделами: КЖ, КМ, ОВ, ВК, ЭС, СС, ТХ (задание, координация, согласование) </li><li>Знание программ AutoCAD, Revit</li></ul><b>Условия:</b><ul><li>У Вас будет стабильный график работы: 5/2 с 09:00 до 18:00 и официальное трудоустройство по ТК РФ</li><li>Стабильная заработная плата от 100 000 рублей (обсуждаемо на собеседовании с руководителем)</li><li>Лояльный руководитель активно поддерживающий инициативных сотрудников</li><li>Перспектива карьерного роста</li></ul><p><br></p><p><b>Как добраться: </b>м. Белорусская</p><p><b>Приглашаем тебя стать частью нашей дружной команды!</b></p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Анастасия Гетта",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 84530,
            "title": "Кадровое агентство уникальных специалистов",
            "link": "https://www.superjob.ru/clients/kadrovoe-agentstvo-unikalnyh-specialistov-84530/vacancies.html",
            "industry": [],
            "description": "«Кадровое агентство уникальных специалистов» («КАУС») подбирает персонал для работодателей Москвы и Санкт-Петербурга с 2007 года. Своим клиентам мы предлагаем проверенные временем технологии поиска и базу в 450 тыс. резюме.\n\nВ составе компании есть одно универсальное кадровое агентство и семь специализированных: «КАУС-Финансы», «КАУС-IT», «КАУС-Медицина», «КАУС-Маркет», «КАУС-Строительство», «КАУС-Секретарь», «КАУС-Штурман». Подбором в каждой отрасли занимаются консультанты с профильным образованием, которые разбираются в данной области бизнеса.\nМы находим сотрудников среднего звена, топ-менеджеров и специалистов узкого профиля в срок от 5 дней до 3 недель. Оказываем услуги Executive Search и массового подбора линейного персонала. Также занимаемся поиском сотрудников в регионах: удаленно работаем по всей России и адаптируем процесс рекрутинга под задачи и часовой пояс заказчика. Работаем по следующим направлениям:\n• Бухгалтерия/ Финансы/ Банки\n• Продажи/ Сфера торговли/ Закупки/ ВЭД\n• Реклама/ Маркетинг/ PR\n• Секретари/ Административный персонал\n• Проектирование/ Строительство/ Архитектура\n• Промышленность/ Производство/ Добывающие отрасли\n• Юриспруденция\n• Управление персоналом/ Консалтинг/ Страхование\n• IT\n• Медицина/ Фармацевтика/ Медоборудование\n• Транспорт/ Логистика\n\nРаботодателям\n\nКакие выгоды вы получите при сотрудничестве:\n\n Увидите первых кандидатов уже через три дня. В нашей базе 450 тыс. резюме. Мы оперативно подберем нескольких соискателей в течение первых же дней сотрудничества.\n Закроете вакансию в срок от 5 дней до 3 недель. Мы используем не менее 10 источников поиска соискателей и быстро найдем нужного специалиста.\n Получите кандидатов, которые точно соответствуют запросам. Подбором в каждой отрасли занимаются консультанты с профильным образованием, которые разбираются в данной области бизнеса.\n Получите гарантию от увольнения сотрудника до 180 дней. Это значит, что мы бесплатно найдем замену, если со специалистом вы расстанетесь во время испытательного срока.\n Получите свежий обзор заработных плат по профильной отрасли. Эта информация поможет адекватно оценить стоимость нужного специалиста.\n Оплатите услугу только после того, как выбранный кандидат выйдет на работу. Стоимость стандартного подбора составит от 14 до 18% годового дохода нужного специалиста и будет зафиксирована в договоре.\n\nКадровому агентству «КАУС» доверились уже 900 компаний. Используйте наши возможности для развития вашего бизнеса!\n\nСоискателям\n\nУслуги нашего агентства для соискателей бесплатны. Возможны два варианта сотрудничества:\n\n1. Вы откликаетесь на открытые в нашем агентстве вакансии, если они соответствуют вашему опыту и квалификации;\n2. Вы присылаете свое резюме. Мы поместим его в базу и обязательно ответим, если в агентстве появится подходящая позиция.\n\nЧем мы можем быть вам полезны:\n\n сотрудничаем только с надежными работодателями;\n гарантируем трудоустройство по ТК РФ;\n сохраним в тайне сведения, которые вы нам предоставите;\n поможем адаптироваться на рабочем месте (в случае успешного устройства на работу).",
            "vacancy_count": 219,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/84530_2231f912690d4e518c62e6944c264ab7.png",
            "address": null,
            "addresses": [],
            "url": "http://www.kaus-group.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1182344620,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 306,
                "title": "Строительство, проектирование, недвижимость",
                "key": 306,
                "positions": [
                    {
                        "id": 307,
                        "title": "Архитектура",
                        "key": 307
                    }
                ]
            }
        ],
        "agency": {
            "id": 2,
            "title": "кадровое агентство"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (495) 6603540",
        "phones": [
            {
                "number": 74956603540,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/84530_2231f912690d4e518c62e6944c264ab7.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Кадровое агентство уникальных специалистов",
        "firm_activity": "«Кадровое агентство уникальных специалистов» («КАУС») подбирает персонал для работодателей Москвы и Санкт-Петербурга с 2007 года. Своим клиентам мы предлагаем проверенные временем технологии поиска и базу в 450 тыс. резюме.\n\nВ составе компании есть одно универсальное кадровое агентство и семь специализированных: «КАУС-Финансы», «КАУС-IT», «КАУС-Медицина», «КАУС-Маркет», «КАУС-Строительство», «КАУС-Секретарь», «КАУС-Штурман». Подбором в каждой отрасли занимаются консультанты с профильным образованием, которые разбираются в данной области бизнеса.\nМы находим сотрудников среднего звена, топ-менеджеров и специалистов узкого профиля в срок от 5 дней до 3 недель. Оказываем услуги Executive Search и массового подбора линейного персонала. Также занимаемся поиском сотрудников в регионах: удаленно работаем по всей России и адаптируем процесс рекрутинга под задачи и часовой пояс заказчика. Работаем по следующим направлениям:\n• Бухгалтерия/ Финансы/ Банки\n• Продажи/ Сфера торговли/ Закупки/ ВЭД\n• Реклама/ Маркетинг/ PR\n• Секретари/ Административный персонал\n• Проектирование/ Строительство/ Архитектура\n• Промышленность/ Производство/ Добывающие отрасли\n• Юриспруденция\n• Управление персоналом/ Консалтинг/ Страхование\n• IT\n• Медицина/ Фармацевтика/ Медоборудование\n• Транспорт/ Логистика\n\nРаботодателям\n\nКакие выгоды вы получите при сотрудничестве:\n\nУвидите первых кандидатов уже через три дня. В нашей базе 450 тыс. резюме. Мы оперативно подберем нескольких соискателей в течение первых же дней сотрудничества.\nЗакроете вакансию в срок от 5 дней до 3 недель. Мы используем не менее 10 источников поиска соискателей и быстро найдем нужного специалиста.\nПолучите кандидатов, которые точно соответствуют запросам. Подбором в каждой отрасли занимаются консультанты с профильным образованием, которые разбираются в данной области бизнеса.\nПолучите гарантию от увольнения сотрудника до 180 дней. Это значит, что мы бесплатно найдем замену, если со специалистом вы расстанетесь во время испытательного срока.\nПолучите свежий обзор заработных плат по профильной отрасли. Эта информация поможет адекватно оценить стоимость нужного специалиста.\nОплатите услугу только после того, как выбранный кандидат выйдет на работу. Стоимость стандартного подбора составит от 14 до 18% годового дохода нужного специалиста и будет зафиксирована в договоре.\n\nКадровому агентству «КАУС» доверились уже 900 компаний. Используйте наши возможности для развития вашего бизнеса!\n\nСоискателям\n\nУслуги нашего агентства для соискателей бесплатны. Возможны два варианта сотрудничества:\n\n1. Вы откликаетесь на открытые в нашем агентстве вакансии, если они соответствуют вашему опыту и квалификации;\n2. Вы присылаете свое резюме. Мы поместим его в базу и обязательно ответим, если в агентстве появится подходящая позиция.\n\nЧем мы можем быть вам полезны:\n\nсотрудничаем только с надежными работодателями;\nгарантируем трудоустройство по ТК РФ;\nсохраним в тайне сведения, которые вы нам предоставите;\nпоможем адаптироваться на рабочем месте (в случае успешного устройства на работу).",
        "link": "https://www.superjob.ru/vakansii/arhitektor-46316395.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46358494,
        "id_client": 4365526,
        "payment_from": 90000,
        "payment_to": 0,
        "date_pub_to": 1686468870,
        "date_archived": 0,
        "date_published": 1684481670,
        "address": null,
        "profession": "Программист 1С",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• \nНастройка, доработка и обновление сильно измененной \"1С: Комплексная автоматизация 1.1\";\n \n• \nНастройка и регулярное обновление типовой 1С: БП КОРП 3.0\";\n \n• \nСопровождение интеграции между конфигурациями;\n \n• \nУчастие в разработке технических заданий (схем) на доработку конфигураций, разработка инструкций, написание пользовательской документации;\n \n• \nКонсультирование пользователей;\n \n• \nАдминистрирование ИБ;\n \n• \nВедение учета рабочего времени.\n \nТребования:\n• \nОпыт работы на аналогичной должности от 3 лет;\n \n• \nХорошее знание платформы 1С 8.2 (обычные формы), механизмов интеграции ИС (Конвертация 2.0). Знание типовых решений 1С (одна или несколько КА, УПП, ERP, БП, ЗУП, УТ, Логистика);\n \n• \nУверенное владение технологией СКД;\n \n• \nЗнание основ бухгалтерского и управленческого учета;\n \n• \nУмение разбираться в чужом коде;\n \n• \nУмение разрабатывать технические задания и способы их реализации;\n \n• \nПриветствуется знание MS SQL;\n \n• \nВысокая ответственность, внимательность, организованность, умение работать в команде.\n \nУсловия:\n• \nРабота удаленно на своем оборудование (ПК, доступ в интернет);\n \n• График работы 5/2 с 8:00 до 17:00;\n• Испытательный срок - 3 месяца;\n• Официальная заработная плата 2 раза в месяц на карту банка;",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li> <p>Настройка, доработка и обновление сильно измененной \"1С: Комплексная автоматизация 1.1\";</p> </li><li> <p>Настройка и регулярное обновление типовой 1С: БП КОРП 3.0\";</p> </li><li> <p>Сопровождение интеграции между конфигурациями;</p> </li><li> <p>Участие\n в разработке технических заданий (схем) на доработку конфигураций, \nразработка инструкций, написание пользовательской документации;</p> </li><li> <p>Консультирование пользователей;</p> </li><li> <p>Администрирование ИБ;</p> </li><li> <p>Ведение учета рабочего времени.</p> </li></ul><b>Требования:</b><ul><li> <p>Опыт работы на аналогичной должности от 3 лет;</p> </li><li> <p>Хорошее\n знание платформы 1С 8.2 (обычные формы), механизмов интеграции ИС \n(Конвертация 2.0). Знание типовых решений 1С (одна или несколько КА, \nУПП, ERP, БП, ЗУП, УТ, Логистика);</p> </li><li> <p>Уверенное владение технологией СКД;</p> </li><li> <p>Знание основ бухгалтерского и управленческого учета;</p> </li><li> <p>Умение разбираться в чужом коде;</p> </li><li> <p>Умение разрабатывать технические задания и способы их реализации;</p> </li><li> <p>Приветствуется знание MS SQL;</p> </li><li> <p>Высокая ответственность, внимательность, организованность, умение работать в команде.</p> </li></ul><b>Условия:</b><ul><li> <p>Работа удаленно на своем оборудование (ПК, доступ в интернет);</p> </li><li>График работы 5/2 с 8:00 до 17:00;</li><li>Испытательный срок - 3 месяца;</li><li>Официальная заработная плата 2 раза в месяц на карту банка;</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Лазарева Екатерина",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 2,
            "title": "Удалённая работа (на дому)"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4365526,
            "title": "Рыбокомбинат Донской",
            "link": "https://www.superjob.ru/clients/rybokombinat-donskoj-4365526/vacancies.html",
            "industry": [],
            "description": "Современное, высокотехнологичное производство снековой продукции, не имеющее аналогов в России, с высоким уровнем автоматизации и механизации производственного процесса сушки и вялки рыбы.",
            "vacancy_count": 52,
            "staff_count": "менее 50",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "https://www.rkdon.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1658933592,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 53,
                        "title": "Системы управления предприятием (ERP)",
                        "key": 53
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 748,
            "title": "Шахты",
            "declension": "в Шахтах",
            "hasMetro": false,
            "genitive": "Шахт"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (917) 8310696",
        "phones": [
            {
                "number": 79178310696,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Рыбокомбинат Донской",
        "firm_activity": "Современное, высокотехнологичное производство снековой продукции, не имеющее аналогов в России, с высоким уровнем автоматизации и механизации производственного процесса сушки и вялки рыбы.",
        "link": "https://shahty.superjob.ru/vakansii/programmist-1s-46358494.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46360158,
        "id_client": 694101,
        "payment_from": 45000,
        "payment_to": 0,
        "date_pub_to": 1686479538,
        "date_archived": 0,
        "date_published": 1684492338,
        "address": "Псковская область, Великие Луки, Больничная улица, 10",
        "profession": "Программист",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Разработка требований и проектирование программного обеспечения. Осуществлять сопровождение внедренных программ и программных средств. Принимать участие в разработке форм документов в электронном виде, подлежащих компьютерной обработке, в проектировании программ, позволяющих расширить область применения вычислительной техники. Обеспечивать правильную техническую эксплуатацию, бесперебойную работу компьютеров и отдельных устройств. Участвовать в разработке перспективных и годовых планов и графиков работы, мероприятий по улучшению эксплуатации оборудования, предупреждению простоев в работе, повышению качества работы, эффективному использованию вычислительной техники. Принимать меры по своевременному и качественному выполнению ремонта компьютеров и отдельных устройств силами третьих лиц. Принимать участие в проведении инвентаризаций компьютеров и ЛВС. Определять возможность использования готовых программных продуктов. Обучать пользователей работе в сети, ведению архивов; отвечать на вопросы пользователей, связанные с работой в сети; составлять инструкции по работе с сетевым программным обеспечением и доводить их до сведения пользователей. Участвовать в восстановлении работоспособности системы при сбоях и выходе из строя сетевого оборудования. Выявлять ошибки пользователей и сетевого программного обеспечения и восстанавливать работоспособность системы. Осуществлять контроль над монтажом оборудования специалистами сторонних организаций. Информировать руководство об имеющихся недостатках в работе компьютеров учреждения, о принимаемых мерах по их ликвидации и др. \nТребования:\n• Высшее образование",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li>\nРазработка требований и проектирование программного обеспечения. \nОсуществлять сопровождение внедренных программ и программных средств. \nПринимать участие в разработке форм документов в электронном виде, \nподлежащих компьютерной обработке, в проектировании программ, \nпозволяющих расширить область применения вычислительной техники. \nОбеспечивать правильную техническую эксплуатацию, бесперебойную работу \nкомпьютеров и отдельных устройств. Участвовать в разработке \nперспективных и годовых планов и графиков работы, мероприятий по \nулучшению эксплуатации оборудования, предупреждению простоев в работе, \nповышению качества работы, эффективному использованию вычислительной \nтехники. Принимать меры по своевременному и качественному выполнению \nремонта компьютеров и отдельных устройств силами третьих лиц. Принимать \nучастие в проведении инвентаризаций компьютеров и ЛВС. Определять \nвозможность использования готовых программных продуктов. Обучать \nпользователей работе в сети, ведению архивов; отвечать на вопросы \nпользователей, связанные с работой в сети; составлять инструкции по \nработе с сетевым программным обеспечением и доводить их до сведения \nпользователей. Участвовать в восстановлении работоспособности системы \nпри сбоях и выходе из строя сетевого оборудования. Выявлять ошибки \nпользователей и сетевого программного обеспечения и восстанавливать \nработоспособность системы. Осуществлять контроль над монтажом \nоборудования специалистами сторонних организаций. Информировать \nруководство об имеющихся недостатках в работе компьютеров учреждения, о \nпринимаемых мерах по их ликвидации и др.\n\n</li></ul><b>Требования:</b><ul><li>\nВысшее образование\n\n</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Марина Альбертовна Арцюкевич",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 694101,
            "title": "ГБУЗ \"Великолукская межрайонная больница\"",
            "link": "https://www.superjob.ru/clients/gbuz-velikolukskaya-mezhrajonnaya-bolnica-694101/vacancies.html",
            "industry": [],
            "description": "Медицина, сосудистый центр.",
            "vacancy_count": 42,
            "staff_count": "менее 50",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": null,
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1308727837,
            "town": {
                "id": 625,
                "title": "Великие Луки",
                "declension": "в Великих Луках",
                "hasMetro": false,
                "genitive": "Великих Лук"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 40,
                        "title": "Игровое ПО / Геймдев",
                        "key": 40
                    },
                    {
                        "id": 42,
                        "title": "Интернет, создание и поддержка сайтов",
                        "key": 42
                    },
                    {
                        "id": 47,
                        "title": "Разработка и сопровождение банковского ПО",
                        "key": 47
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 625,
            "title": "Великие Луки",
            "declension": "в Великих Луках",
            "hasMetro": false,
            "genitive": "Великих Лук"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (81153) 73181, +7 (81153) 72988",
        "phones": [
            {
                "number": 78115373181,
                "additionalNumber": null
            },
            {
                "number": 78115372988,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ГБУЗ \"Великолукская межрайонная больница\"",
        "firm_activity": "Медицина, сосудистый центр.",
        "link": "https://velikie-luki.superjob.ru/vakansii/programmist-46360158.html",
        "isBlacklisted": false,
        "latitude": 56.352966,
        "longitude": 30.510183
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46387274,
        "id_client": 2663260,
        "payment_from": 60000,
        "payment_to": 0,
        "date_pub_to": 1686906238,
        "date_archived": 0,
        "date_published": 1684487158,
        "address": "Московская область, Ступино",
        "profession": "Архитектор-проектировщик каркасных домов",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Проектирование каркасных домов\n• Составление сметы\n• Создание полного комплекта монтажных чертежей\n• Взаимодействие с монтажными бригадами\n• Знание СНиПов, ГОСТов и тд\nТребования:\n• Высшее профильное образование\n• Опыт работы в проектировании деревянных каркасных домов не менее 1 года\n• Знание стандартов, технических условий, правил оформления проектной документации и технологии строительства каркасных домов.\n• Умение общаться, учитывать все пожелания заказчика в рамках норм и правил домостроения.\n• грамотная речь\n• Уверенный пользователь AutoCAD. ArchiCAD\n• Знание современных строительных материалов\nУсловия:\n• Работа Московская область г. Ступино ул. Фрунзе, 38\n• Официальное трудоустройство по ТК РФ\n• Стабильная заработная плата\n• Полный рабочий день",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>Обязанности:</p><ul><li>Проектирование каркасных домов</li><li>Составление сметы</li><li>Создание полного комплекта монтажных чертежей</li><li>Взаимодействие с монтажными бригадами</li><li>Знание СНиПов, ГОСТов и тд</li></ul>Требования:<ul><li>Высшее профильное образование</li><li>Опыт работы в проектировании деревянных каркасных домов не менее 1 года</li><li>Знание стандартов, технических условий, правил оформления проектной документации и технологии строительства каркасных домов.</li><li>Умение общаться, учитывать все пожелания заказчика в рамках норм и правил домостроения.</li><li>грамотная речь</li><li>Уверенный пользователь AutoCAD. ArchiCAD</li><li>Знание современных строительных материалов</li></ul>Условия:<ul><li>Работа Московская область г. Ступино ул. Фрунзе, 38</li><li>Официальное трудоустройство по ТК РФ</li><li>Стабильная заработная плата</li><li>Полный рабочий день</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Сергей Викторович Щербаков",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2663260,
            "title": "Твой Дом",
            "link": "https://www.superjob.ru/clients/tvoj-dom-2663260/vacancies.html",
            "industry": [],
            "description": "Компания \"Твой Дом\" занимается строительством деревянных домов. Имеет собственное производство. За время работы было построено более 200 000 домов и бань. В связи с открытием новой площадки, требуется менеджер по продажам.",
            "vacancy_count": 2,
            "staff_count": "500 — 1000",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "http://www.714100.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1431503934,
            "town": {
                "id": 20,
                "title": "Липецк",
                "declension": "в Липецке",
                "hasMetro": false,
                "genitive": "Липецка"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 306,
                "title": "Строительство, проектирование, недвижимость",
                "key": 306,
                "positions": [
                    {
                        "id": 307,
                        "title": "Архитектура",
                        "key": 307
                    },
                    {
                        "id": 317,
                        "title": "Проектирование",
                        "key": 317
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 853,
            "title": "Ступино",
            "declension": "в Ступино",
            "hasMetro": false,
            "genitive": "Ступино"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (985) 2802302",
        "phones": [
            {
                "number": 79852802302,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Твой Дом",
        "firm_activity": "Компания \"Твой Дом\" занимается строительством деревянных домов. Имеет собственное производство. За время работы было построено более 200 000 домов и бань. В связи с открытием новой площадки, требуется менеджер по продажам.",
        "link": "https://stupino.superjob.ru/vakansii/arhitektor-proektirovschik-karkasnyh-domov-46387274.html",
        "isBlacklisted": false,
        "latitude": 54.88628,
        "longitude": 38.078236
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46387476,
        "id_client": 4464342,
        "payment_from": 80000,
        "payment_to": 150000,
        "date_pub_to": 1686905696,
        "date_archived": 0,
        "date_published": 1684483556,
        "address": "Приморский край, Владивосток, Океанский проспект, 48А",
        "profession": "Программист-разработчик PHP, MySQL",
        "work": null,
        "compensation": null,
        "candidat": "В компанию, занимающуюся разработкой интернет-проектов, мобильных приложений, программных продуктов для бизнеса, требуются PHP-разработчики на самостоятельные проекты, а также разработчики на новые направления: распознавание и синтез речи; нейросети.\nОбязанности:\n• Проектирование и разработка проектов и веб-сервисов как самостоятельно, также и в команде с другими разработчиками;\n• Поддержка и оптимизация существующих решений.\nТребования:\n• Опыт работы в данном направлении от 2-х лет;\n• PHP, MySQL\nУсловия:\n• 5-дневная рабочая неделя (график с 10.00 до 18.00);\n• Оформление по ТК РФ;\n• Полная занятость, постоянная работа.\n• УВАЖАЕМЫЕ СОИСКАТЕЛИ, ЖДЕМ ВАШИ ПОДРОБНЫЕ РЕЗЮМЕ!\n• РАБОТА ТОЛЬКО В ОФИСЕ! УДАЛЕННОЕ СОТРУДНИЧЕСТВО НЕ РАССМАТРИВАЕМ.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p><b>В компанию, занимающуюся разработкой интернет-проектов, мобильных приложений, программных продуктов для бизнеса, требуются PHP-разработчики на самостоятельные проекты, а также разработчики на новые направления: распознавание и синтез речи; нейросети.</b></p><p><b>Обязанности:</b></p><ul><li>Проектирование и разработка проектов и веб-сервисов как самостоятельно, также и в команде с другими разработчиками;</li><li>Поддержка и оптимизация существующих решений.</li></ul><p><b>Требования:</b></p><ul><li>Опыт работы в данном направлении от 2-х лет;</li><li>PHP, MySQL</li></ul><p><b>Условия:</b></p><ul><li>5-дневная рабочая неделя (график с 10.00 до 18.00);</li><li>Оформление по ТК РФ;</li><li>Полная занятость, постоянная работа.</li><li>УВАЖАЕМЫЕ СОИСКАТЕЛИ, ЖДЕМ ВАШИ ПОДРОБНЫЕ РЕЗЮМЕ!</li><li>РАБОТА ТОЛЬКО В ОФИСЕ! УДАЛЕННОЕ СОТРУДНИЧЕСТВО НЕ РАССМАТРИВАЕМ.</li></ul></p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Ольга Викторовна",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4464342,
            "title": "Интернет компания JC.Company",
            "link": "https://www.superjob.ru/clients/internet-kompaniya-jc-company-4464342/vacancies.html",
            "industry": [],
            "description": "Уже более 20 лет компания Just communication создает рекламные площадки, программы и сервисы для бизнеса, которые полностью закрывают потребности предпринимателей в сети Интернет – от простых программ складского учёта до комплексных отраслевых решений, от лендингов и интернет-магазинов до специализированных рекламных площадок и маркетплейсов. Программные решения для логистики, доставки, грузоперевозок, фулфилмент, сервис безопасных покупок. Здесь вы найдете всё, что необходимо для автоматизации учета и продаж. Всё, что помогает продавать в сети Интернет.",
            "vacancy_count": 1,
            "staff_count": "менее 50",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "https://jc.company",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1682604129,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [
            [
                {
                    "id": 1,
                    "title": "Английский"
                },
                {
                    "id": 5,
                    "title": "Технический"
                }
            ]
        ],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 42,
                        "title": "Интернет, создание и поддержка сайтов",
                        "key": 42
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 70,
            "title": "Владивосток",
            "declension": "во Владивостоке",
            "hasMetro": false,
            "genitive": "Владивостока"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (985) 9702887",
        "phones": [
            {
                "number": 79859702887,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Интернет компания JC.Company",
        "firm_activity": "Уже более 20 лет компания Just communication создает рекламные площадки, программы и сервисы для бизнеса, которые полностью закрывают потребности предпринимателей в сети Интернет – от простых программ складского учёта до комплексных отраслевых решений, от лендингов и интернет-магазинов до специализированных рекламных площадок и маркетплейсов. Программные решения для логистики, доставки, грузоперевозок, фулфилмент, сервис безопасных покупок. Здесь вы найдете всё, что необходимо для автоматизации учета и продаж. Всё, что помогает продавать в сети Интернет.",
        "link": "https://vladivostok.superjob.ru/vakansii/programmist-razrabotchik-php-46387476.html",
        "isBlacklisted": false,
        "latitude": 43.128433,
        "longitude": 131.892838
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46396045,
        "id_client": 492210,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1686990425,
        "date_archived": 0,
        "date_published": 1684483505,
        "address": "Пенза, Перспективная улица, 5А",
        "profession": "Web-программист (Frontend developer)",
        "work": null,
        "compensation": null,
        "candidat": "Мы ищем web-программиста на разработку интернет-магазина оптово-розничной торговли. \n\nОбязанности:\n• Разработка новых внутренних и внешних продуктов для компании\n• Поддержка рабочих web-проектов и разработка для них нового функционала \n• Интеграции с внешними сервисами (транспортные компании, онлайн оплата)\n• Общение с заказчиками (сотрудниками компании) и составление ТЗ на разработку.\nТребования:\n• Хорошие знания frontend-технологий\n• Уверенное владение VueJs, NodeJs, HTML, CSS, jQuery, JS, Ajax\n• Адаптивная верстка сайта\n• Умение разбираться в чужом коде. \nБудет плюсом:\n• Знание систем контроля версий и умение с ними работать (используем git)\n• Опыт разработки собственного ПО (web-продукты)\n• Опыт работы с фреймворками frontend-технологий\n• Знание реляционных СУБД и языка SQL (mysql)\n• Большим плюсом будет умение работать с backend-технологиями (PHP) \nУсловия:\n\n• Уровень з/п устанавливается по результатам собеседования\n• Режим работы: пн-пт с 8:45 до 16:45\n• Оформление согласно ТК РФ\n• Возможность профессионального и карьерного роста.\n• Дружный творческий коллектив.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": " Мы ищем web-программиста на разработку интернет-магазина оптово-розничной торговли.  <b><br /></b><p><b>Обязанности:</b></p><ul><li>Разработка новых внутренних и внешних продуктов для компании</li></ul><ul><li>Поддержка рабочих web-проектов и разработка для них нового функционала\n\n</li></ul><ul><li>Интеграции с внешними сервисами (транспортные компании, онлайн оплата)</li></ul><ul><li>Общение с заказчиками (сотрудниками компании) и составление ТЗ на разработку.</li></ul><p><b>Требования:</b></p><ul><li>Хорошие знания frontend-технологий</li></ul><ul><li>Уверенное владение VueJs, NodeJs, HTML, CSS, jQuery, JS, Ajax</li></ul><ul><li>Адаптивная верстка сайта</li></ul><ul><li>Умение разбираться в чужом коде.  </li></ul><p><b>Будет плюсом:</b></p><ul><li>Знание систем контроля версий и умение с ними работать (используем git)</li></ul><ul><li>Опыт разработки собственного ПО (web-продукты)</li></ul><ul><li>Опыт работы с фреймворками frontend-технологий</li></ul><ul><li>Знание реляционных СУБД и языка SQL (mysql)</li></ul><ul><li> Большим плюсом будет умение работать с backend-технологиями (PHP)  </li></ul><p><b>Условия:</b><br /></p><ul><li>Уровень з/п устанавливается по результатам собеседования</li></ul><ul><li>Режим работы: пн-пт с 8:45 до 16:45</li></ul><ul><li> Оформление согласно ТК РФ</li></ul><ul><li>Возможность профессионального и карьерного роста.</li></ul><ul><li>  Дружный творческий коллектив.</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Оксана Николаевна Потапова",
        "moveable": true,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 492210,
            "title": "СанТреК",
            "link": "https://www.superjob.ru/clients/santrek-492210/vacancies.html",
            "industry": [],
            "description": "Компания «СанТреК» работает на рынке с 2001 года. Основной вид деятельности компании — оптовая продажа сантехники и сантехнического оборудования.\nВ настоящее время «СанТреК» является крупной оптовой базой, одним из основных участников поволжского оптового рынка сантехники и сантехнического оборудования.\n«СанТреК» предлагает своим клиентам качественные товары, поставляемые по прямым контрактам с ведущими зарубежными и отечественными производителями.\n«СанТреК» специализируется на сантехнической продукции так называемого «экономического» класса и класса «комфорт», которая используется, в основном, для снабжения розничной торговли и комплектации жилищного строительства.\nПоэтому основными потребителями нашей продукции являются розничные и мелкооптовые торговые предприятия, предприниматели, строительные фирмы, а также подрядные организации не только Пензенской области, но и всего Центрального, Северо - Западного и Уральского федеральных округов, ряда областей Южного федерального округа, республик Башкортостан, Татарстан, Мордовия, а также ближнего зарубежья.\nОгромный опыт работы, большая клиентская база, широкий и постоянно обновляемый ассортимент качественной продукции (более 10 000 наименований), гибкая ценовая политика, специальные предложения для постоянных клиентов, высокий профессионализм персонала — вот что привлекает к сотрудничеству с компанией «СанТреК» все новых и новых покупателей.",
            "vacancy_count": 10,
            "staff_count": "500 — 1000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/492210_20c4b4f8d67542f23303855a13ee734a.jpg",
            "address": null,
            "addresses": [],
            "url": "http://www.jobs.santrek.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1282730860,
            "town": {
                "id": 401,
                "title": "Пенза",
                "declension": "в Пензе",
                "hasMetro": false,
                "genitive": "Пензы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 41,
                        "title": "Инжиниринг",
                        "key": 41
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 401,
            "title": "Пенза",
            "declension": "в Пензе",
            "hasMetro": false,
            "genitive": "Пензы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (927) 3757013",
        "phones": [
            {
                "number": 79273757013,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/492210_20c4b4f8d67542f23303855a13ee734a.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "СанТреК",
        "firm_activity": "Компания «СанТреК» работает на рынке с 2001 года. Основной вид деятельности компании — оптовая продажа сантехники и сантехнического оборудования. \nВ настоящее время «СанТреК» является крупной оптовой базой, одним из основных участников поволжского оптового рынка сантехники и сантехнического оборудования. \n«СанТреК» предлагает своим клиентам качественные товары, поставляемые по прямым контрактам с ведущими зарубежными и отечественными производителями. \n«СанТреК» специализируется на сантехнической продукции так называемого «экономического» класса и класса «комфорт», которая используется, в основном, для снабжения розничной торговли и комплектации жилищного строительства. \nПоэтому основными потребителями нашей продукции являются розничные и мелкооптовые торговые предприятия, предприниматели, строительные фирмы, а также подрядные организации не только Пензенской области, но и всего Центрального, Северо - Западного и Уральского федеральных округов, ряда областей Южного федерального округа, республик Башкортостан, Татарстан, Мордовия, а также ближнего зарубежья. \nОгромный опыт работы, большая клиентская база, широкий и постоянно обновляемый ассортимент качественной продукции (более 10 000 наименований), гибкая ценовая политика, специальные предложения для постоянных клиентов, высокий профессионализм персонала — вот что привлекает к сотрудничеству с компанией «СанТреК» все новых и новых покупателей.",
        "link": "https://penza.superjob.ru/vakansii/web-programmist-46396045.html",
        "isBlacklisted": false,
        "latitude": 53.123009,
        "longitude": 45.000591
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46396283,
        "id_client": 181745,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1686989679,
        "date_archived": 0,
        "date_published": 1684483539,
        "address": null,
        "profession": "Программист 1С УПП 1.3",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Знание основ бухгалтерского учета.\n• Знание основ ЗУП.\n• Опыт практической работы с конфигурацией УПП 1.3 в блоках бухгалтерского, налогового и ЗУП учета от 3 лет.\n• Обновление нетиповой конфигурации УПП 1.3.\n• Большой опыт практической работы с конфигурацией 1С Конвертация данных, создание и настройка правил обмена.\nТребования:\n- Опыт свертки массивных баз данных 1С.\n- Опыт практической работы с РИБ.\n- Наличие сертификатов 1С будет значительным преимуществом\n- Умение выявлять требования заказчика по доработкам;\n- Умение работать с пользователями.",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>Обязанности:</p><ul><li>Знание основ бухгалтерского учета.</li><li>Знание основ ЗУП.</li><li>Опыт практической работы с конфигурацией УПП 1.3 в блоках бухгалтерского, налогового и ЗУП учета от 3 лет.</li><li>Обновление нетиповой конфигурации УПП 1.3.</li><li>Большой опыт практической работы с конфигурацией 1С Конвертация данных, создание и настройка правил обмена.</li></ul><p>Требования:</p><p>- Опыт свертки массивных баз данных 1С.</p><p>- Опыт практической работы с РИБ.</p><p>- Наличие сертификатов 1С будет значительным преимуществом</p><p>- Умение выявлять требования заказчика по доработкам;</p><p>- Умение работать с пользователями.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Ольга Сухачева",
        "moveable": true,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 14,
            "title": "Неполная дистанционная занятость"
        },
        "place_of_work": {
            "id": 2,
            "title": "Удалённая работа (на дому)"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 181745,
            "title": "AD Smartec",
            "link": "https://www.superjob.ru/clients/ad-smartec-181745/vacancies.html",
            "industry": [],
            "description": "AD SMARTEC - лидер продаж автозапчастей иностранного производства на российском рынке и полноправный член крупнейшей международной группы ADI. Компания AD SMARTEC входит в российскую группу AD Russia, которая является членом торговой группы AutoDistribution International.\n\nМы приглашаем в «СМАРТЭК» лучших специалистов в своей области, профессионалов, талантливых людей, которым интересно работать друг с другом.\n\nСила нашей компании в наших сотрудниках! В команде СМАРТЭК работают высоко-классные специалисты, люди, которые сделали компанию лидером и не собираются останавливаться на достигнутом. Самыми ценными качествами в нашем коллективе считаются результативность, профессионализм и креативность. Умение быстро принимать решения, предугадывать новые тенденции рынка, быть настоящим профессионалом своего дела – это единственный путь к успеху в современном мире. Именно поэтому в компании творческий подход к ведению бизнеса считается нормой. Не менее важным фактором для обеспечения успеха нашего дела мы считаем умение относиться к своим коллегам и партнерам с уважением и достоинством. Лишь в благожелательной рабочей атмосфере люди могут работать максимально эффективно, получая удовлетворение от своей работы и способствуя успеху своей компании.\n\nДля нас всегда важно, чтобы приходящий к нам человек был ответственным и способным принимать решения. Мы ищем людей самостоятельных в своих оценках и действиях, способных брать инициативу и аргументированно отстаивать свою позицию. Мы очень ценим сотрудников, у которых можно чему-нибудь научиться. Помимо профессиональных качеств, в потенциальных сотрудниках мы ценим стрессоустойчивость, способность решать проблемы максимально оперативно, изобретательность, общительность, творческие способности.\n\nВ «СМАРТЭК» двери руководства всегда открыты для своих сотрудников.\n\nЕсли у Вас есть предложения, новые идеи, или Вы хотите поделиться своими мыслями, - мы всегда Вам рады.\n\nУспешное развитие компании невозможно без успеха каждого из ее сотрудников.\n\nМы поможем Вам достичь успеха вместе с командой «СМАРТЭК»",
            "vacancy_count": 3,
            "staff_count": "100 — 500",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/181745_98f8f092774a45024f2d1c9196b67318.jpg",
            "address": null,
            "addresses": [],
            "url": "http://www.smartec.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1211442049,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 1397,
            "title": "Одинцово",
            "declension": "в Одинцово",
            "hasMetro": false,
            "genitive": "Одинцово"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (495) 7879361 доб. 124, +7 (925) 4499500",
        "phones": [
            {
                "number": 74957879361,
                "additionalNumber": 124
            },
            {
                "number": 79254499500,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/181745_98f8f092774a45024f2d1c9196b67318.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "AD Smartec",
        "firm_activity": "AD SMARTEC - лидер продаж автозапчастей иностранного производства на российском рынке и полноправный член крупнейшей международной группы ADI. Компания AD SMARTEC входит в российскую группу AD Russia, которая является членом торговой группы AutoDistribution International. \n\nМы приглашаем в «СМАРТЭК» лучших специалистов в своей области, профессионалов, талантливых людей, которым интересно работать друг с другом. \n\nСила нашей компании в наших сотрудниках! В команде СМАРТЭК работают высоко-классные специалисты, люди, которые сделали компанию лидером и не собираются останавливаться на достигнутом. Самыми ценными качествами в нашем коллективе считаются результативность, профессионализм и креативность. Умение быстро принимать решения, предугадывать новые тенденции рынка, быть настоящим профессионалом своего дела – это единственный путь к успеху в современном мире. Именно поэтому в компании творческий подход к ведению бизнеса считается нормой. Не менее важным фактором для обеспечения успеха нашего дела мы считаем умение относиться к своим коллегам и партнерам с уважением и достоинством. Лишь в благожелательной рабочей атмосфере люди могут работать максимально эффективно, получая удовлетворение от своей работы и способствуя успеху своей компании. \n\nДля нас всегда важно, чтобы приходящий к нам человек был ответственным и способным принимать решения. Мы ищем людей самостоятельных в своих оценках и действиях, способных брать инициативу и аргументированно отстаивать свою позицию. Мы очень ценим сотрудников, у которых можно чему-нибудь научиться. Помимо профессиональных качеств, в потенциальных сотрудниках мы ценим стрессоустойчивость, способность решать проблемы максимально оперативно, изобретательность, общительность, творческие способности. \n\nВ «СМАРТЭК» двери руководства всегда открыты для своих сотрудников. \n\nЕсли у Вас есть предложения, новые идеи, или Вы хотите поделиться своими мыслями, - мы всегда Вам рады. \n\nУспешное развитие компании невозможно без успеха каждого из ее сотрудников. \n\nМы поможем Вам достичь успеха вместе с командой «СМАРТЭК»",
        "link": "https://odintsovo.superjob.ru/vakansii/programmist-1s-upp-1-46396283.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46397569,
        "id_client": 2771791,
        "payment_from": 80000,
        "payment_to": 100000,
        "date_pub_to": 1686996603,
        "date_archived": 0,
        "date_published": 1684490703,
        "address": "Ярославль, Базовая улица, 3",
        "profession": "Инженер-программист станков с ЧПУ",
        "work": null,
        "compensation": null,
        "candidat": "Компания Яршинторг является производителем эксклюзивных кованых дисков под брендом \"VISSOL\" - это современная, оборудованная производственная площадка полного цикла. Все диски создаются конструкторским бюро по индивидуальному заказу и каждый комплект становиться по-настоящему уникальным!\nДиски производятся на автомобили премиум-сегмента: Rolls-Royce, Lamborgini, Range Rover, Mersedes, BMW.\nОбязанности:\n• Разработка управляющих программ на станки с ЧПУ (токарная, фрезерная группы оборудования с ЧПУ). \n• Программирование на стойках Mitsubshi. Fanuc.\n• Подбор инструмента, режимов резания, решение прочих технологических задач. \nТребования:\n• Умение читать чертежи, знание основ теории резания, режущего инструмента, метрологии, технологии металлообработки.\n• Высшее образование в области технологии машиностроения.\n• Знание ПО Siemens NX 12 или PowerMill.\nУсловия:\n• Пятидневная рабочая неделя с выходными днями (суббота, воскресенье).\n• Рабочий день с 8.00 до 17.00.\n• Заработная плата: оклад + премия (зависит от количества написанных программ).",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>Компания Яршинторг является производителем эксклюзивных кованых дисков под брендом \"VISSOL\" - это современная, оборудованная производственная площадка полного цикла. Все диски создаются конструкторским бюро по индивидуальному заказу и каждый комплект становиться по-настоящему уникальным!</p><p>Диски производятся на автомобили премиум-сегмента: Rolls-Royce, Lamborgini, Range Rover, Mersedes, BMW.</p><b>Обязанности:</b><ul><li> \nРазработка управляющих программ на станки с ЧПУ (токарная, фрезерная группы оборудования с ЧПУ). \n\n</li><li>Программирование на стойках Mitsubshi. Fanuc.</li><li>  \nПодбор инструмента, режимов резания, решение прочих технологических задач.\n\n</li></ul><b>Требования:</b><ul><li>Умение читать чертежи, знание основ теории резания, режущего инструмента, метрологии, технологии металлообработки.</li><li>Высшее образование в области технологии машиностроения.</li><li>Знание ПО Siemens NX 12 или PowerMill.</li></ul><p><b>Условия:</b></p><ul><li>Пятидневная рабочая неделя с выходными днями (суббота, воскресенье).</li><li>Рабочий день с 8.00 до 17.00.</li><li>Заработная плата: оклад + премия (зависит от количества написанных программ).</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Наталья Аверкина",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2771791,
            "title": "ТК Яршинторг",
            "link": "https://www.superjob.ru/clients/tk-yarshintorg-2771791/vacancies.html",
            "industry": [],
            "description": "Торговая Компания «Яршинторг» это оптовый гипермаркет автотоваров:\n\n1. Дистрибьютор всех видов шин, автоаксессуаров.\n2. Эксклюзивный дистрибьютор популярных брендов автомобильных литых дисков «Alcasta», «LegeArtisм, «X-Rаce», «NZ», «YST», «Yokatta», «Cross Street», дисков премиум-сегмента «Harp», «Buffalo», «Vissol», штампованных дисков «TREBL», «Arrivo», «SDT», шин «Contyre» и «Avatyre».\n3. Главный инвестор завода «ИСТ» по производству колесных штампованных дисков в Ярославле.\n4. Филиал в г. Санкт-Петербург.\n\nМы убеждены, что основа нашего успеха – это люди, превращающие наши амбициозные цели в успешные результаты. Постоянное развитие требует все новых ресурсов, а наши сотрудники – наш самый важный ресурс.",
            "vacancy_count": 4,
            "staff_count": "500 — 1000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2771791_b9ffd6c2afaa36b080f4d16a78822239.jpg",
            "address": null,
            "addresses": [],
            "url": "http://www.yst.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1448271502,
            "town": {
                "id": 72,
                "title": "Ярославль",
                "declension": "в Ярославле",
                "hasMetro": false,
                "genitive": "Ярославля"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 327,
                "title": "Промышленность, производство",
                "key": 327,
                "positions": [
                    {
                        "id": 342,
                        "title": "Приборостроение",
                        "key": 342
                    },
                    {
                        "id": 346,
                        "title": "Промышленное оборудование",
                        "key": 346
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 72,
            "title": "Ярославль",
            "declension": "в Ярославле",
            "hasMetro": false,
            "genitive": "Ярославля"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (930) 1233494",
        "phones": [
            {
                "number": 79301233494,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/2771791_b9ffd6c2afaa36b080f4d16a78822239.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ТК Яршинторг",
        "firm_activity": "Торговая Компания «Яршинторг» это оптовый гипермаркет автотоваров:\n\n1. Дистрибьютор всех видов шин, автоаксессуаров. \n2. Эксклюзивный дистрибьютор популярных брендов автомобильных литых дисков «Alcasta», «LegeArtisм, «X-Rаce», «NZ», «YST», «Yokatta», «Cross Street», дисков премиум-сегмента «Harp», «Buffalo», «Vissol», штампованных дисков «TREBL», «Arrivo», «SDT», шин «Contyre» и «Avatyre». \n3. Главный инвестор завода «ИСТ» по производству колесных штампованных дисков в Ярославле. \n4. Филиал в г. Санкт-Петербург. \n\nМы убеждены, что основа нашего успеха – это люди, превращающие наши амбициозные цели в успешные результаты. Постоянное развитие требует все новых ресурсов, а наши сотрудники – наш самый важный ресурс.",
        "link": "https://yaroslavl.superjob.ru/vakansii/inzhener-programmist-stankov-s-chpu-46397569.html",
        "isBlacklisted": false,
        "latitude": 57.657436,
        "longitude": 39.8381
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46401468,
        "id_client": 280168,
        "payment_from": 27500,
        "payment_to": 38194,
        "date_pub_to": 1687012480,
        "date_archived": 0,
        "date_published": 1684506880,
        "address": null,
        "profession": "Продавец магазина Магнит (Омск, Архитекторов, 1)",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Выкладка товара в соответствии со стандартами\n• Контроль сроков годности и качества продукции\n• Установка и актуализация ценников\n• Консультирование покупателей\n• Обслуживание покупателей на кассе\n\n\nУсловия:\n• Оформление по Трудовому кодексу с первого дня (стабильная заработная плата, оплачиваемый отпуск, социальные гарантии)\n• График работы 2/2, возможен неполный рабочий день\n• Возможность подработки\n• Работа рядом с домом\n• Бесплатное оформление медицинской книжки\n• Корпоративные скидки\n• Фирменная спецодежда\n• Возможность профессионального и карьерного роста, бесплатное корпоративное обучение\n• Корпоративные пенсионные программы\n\n\nТребования:\n• Образование не ниже полного среднего",
        "metro": [],
        "currency": "rub",
        "vacancyRichText": "<p>Обязанности:</p><p>• Выкладка товара в соответствии со стандартами</p><p>• Контроль сроков годности и качества продукции</p><p>• Установка и актуализация ценников</p><p>• Консультирование покупателей</p><p>• Обслуживание покупателей на кассе</p><p><br /></p><p>Условия:</p><p>• Оформление по Трудовому кодексу с первого дня (стабильная заработная плата, оплачиваемый отпуск, социальные гарантии)</p><p>• График работы 2/2, возможен неполный рабочий день</p><p>• Возможность подработки</p><p>• Работа рядом с домом</p><p>• Бесплатное оформление медицинской книжки</p><p>• Корпоративные скидки</p><p>• Фирменная спецодежда</p><p>• Возможность профессионального и карьерного роста, бесплатное корпоративное обучение</p><p>• Корпоративные пенсионные программы</p><p><br /></p><p>Требования:</p><p>• Образование не ниже полного среднего</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "contact": "Менеджер отдела управления персоналом",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 280168,
            "title": "Магнит, Розничная сеть",
            "link": "https://www.superjob.ru/clients/magnit-roznichnaya-set-280168/vacancies.html",
            "industry": [],
            "description": "«Магнит» – не просто один из крупнейших частных работодателей России. Мы – семья магазинов, поэтому ценим каждого из 360 тысяч сотрудников. И очень гордимся, что люди остаются с нами надолго: ежегодно около 5 000 человек отмечают 10-летие работы в «Магните», получая «Золотой значок». Всего в компании работает 21 000 «золотых» сотрудников!\n«Магнит» — лидер по количеству магазинов и географии их расположения. Наша сеть включает в себя 26 077 торговых объектов в 67 регионах. А значит, вы можете работать ближе к дому, семье и детям. А ещё в семью «Магнита» входят 13 предприятий по производству продуктов, 4 агропромышленных комплекса, 45 складских и 37 автотранспортных центров. Какой формат притягивает вас больше? Выбирайте работу по душе!\n«Магнит» всегда поддержит ваше стремление вырасти: в компании мы создаём безопасную рабочую среду и прозрачную систему корпоративного роста. Нацелены на карьеру? Постройте её вместе с «Магнитом»!\nСтаньте частью семьи «Магнит»!",
            "vacancy_count": 28899,
            "staff_count": "более 5000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/280168_b9d2fbd4cd89b501e77dc847b88fe8d4.png",
            "address": "КРАСНОДАР, Г. Краснодар, ул. Солнечная, д. 15/5 (Головной офис)",
            "addresses": [
                {
                    "addressString": "КРАСНОДАР, Г. Краснодар, ул. Солнечная, д. 15/5 (Головной офис)",
                    "latitude": 45.073388,
                    "longitude": 39.003879,
                    "phones": []
                }
            ],
            "url": "https://rabota.magnit.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1239790517,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 175,
                "title": "Некоммерческие организации, волонтерство",
                "key": 175,
                "positions": [
                    {
                        "id": 181,
                        "title": "Начало карьеры, мало опыта",
                        "key": 181
                    }
                ]
            },
            {
                "id": 438,
                "title": "Продажи",
                "key": 438,
                "positions": [
                    {
                        "id": 440,
                        "title": "Алкоголь, напитки",
                        "key": 440
                    },
                    {
                        "id": 448,
                        "title": "Косметика, бытовая химия",
                        "key": 448
                    },
                    {
                        "id": 453,
                        "title": "Продукты питания",
                        "key": 453
                    },
                    {
                        "id": 463,
                        "title": "Товары народного потребления",
                        "key": 463
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 17,
            "title": "Омск",
            "declension": "в Омске",
            "hasMetro": false,
            "genitive": "Омска"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (800) 7006303",
        "phones": [
            {
                "number": 78007006303,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/280168_b9d2fbd4cd89b501e77dc847b88fe8d4.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Магнит, Розничная сеть",
        "firm_activity": "Мы растём и меняемся уже много лет, становимся ближе к сотрудникам и покупателям, окружая их заботой. \n«Магнит» начинал свою историю как логистический оператор, за четверть века превратившись в крупнейшую ритейл-сеть страны. Такой успех стал возможен, в первую очередь, благодаря людям, которые у нас работают. \nНаша родина – Краснодар, и сегодня «Магнит» насчитывает свыше 22 000 магазинов в разных уголках России, 4 агропредприятия, 16 собственных производств, 35 АТП и 37 распределительных центров! А это значит, что мы объединяем десятки и сотни тысяч людей в одну большую и дружную семью! Кто однажды прошёл школу ритейла «Магнит», навсегда остаются лучшими специалистами и добрыми друзьями. \nМы гордимся нашей командой и приглашаем лучших присоединиться. \nС заботой о людях. Ваш «Магнит».",
        "link": "https://omsk.superjob.ru/vakansii/prodavec-magazina-magnit-46401468.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 36105291,
        "id_client": 3058622,
        "payment_from": 80000,
        "payment_to": 100000,
        "date_pub_to": 1686127261,
        "date_archived": 1663328102,
        "date_published": 1684485661,
        "address": "Москва, улица Бутлерова, 9",
        "profession": "Web-разработчик (Bitrix)",
        "work": null,
        "compensation": null,
        "candidat": "В команду веб-разработки сети химчисток-прачечных \"ДИАНА\" требуется web-программист.\nОбещаем много увлекательных и интересных задач, требующих творческого подхода и качественной реализации.\nОбязанности:\n• Поддержка и развитие существующих веб-сайтов компании на платформе 1С-Битрикс.\n• Модификация компонентов, интегрирование в существующий проект и разработка своих проектов в зависимости от задачи.\n• Создание новых и доработка действующих web-проектов компании.\n• Техническая поддержка web-проектов (включая оперативную работу).\n• Контроль интеграции сайтов с 1С, CRM Б24 и другими информационными системами компании.\nТребования:\n• Знание CMS 1C-Битрикс (программирование и администрирование)\n• Навыки frontend/backend разработки, умение работать с API\n• Опыт работы с Bitrix, PHP, HTML5,CSS3,JavaScript, Git, HTTP, SQL, JSON, WebSockets, XML\n• Знание и умение применять на практике паттерны проектирования\nУсловия:\n• Работа в стабильной компании\n• Оформление по ТК РФ\n• График работы понедельник-пятница с 10:00 до 19:00, суббота и воскресенье-выходные",
        "metro": [
            {
                "id": 104,
                "title": "Калужская",
                "id_metro_line": 6
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<p><b>В команду веб-разработки сети химчисток-прачечных \"ДИАНА\" требуется web-программист.</b><br /><b>Обещаем много увлекательных и интересных задач, </b><b>требующих </b><b>творческого подхода и качественной реализации.</b></p><b>Обязанности:</b><ul><li>Поддержка и развитие существующих веб-сайтов компании на платформе 1С-Битрикс.</li><li>Модификация компонентов, интегрирование в существующий проект и разработка своих проектов в зависимости от задачи.</li><li>Создание новых и доработка действующих web-проектов компании.</li><li>Техническая поддержка web-проектов (включая оперативную работу).</li><li>Контроль интеграции сайтов с 1С, CRM Б24 и другими информационными системами компании.</li></ul><b>Требования:</b><ul><li>Знание CMS 1C-Битрикс (программирование и администрирование)</li><li>Навыки frontend/backend разработки, умение работать с API</li><li>Опыт работы с Bitrix, PHP, HTML5,CSS3,JavaScript, Git, HTTP, SQL, JSON, WebSockets, XML</li><li>Знание и умение применять на практике паттерны проектирования</li></ul><b>Условия:</b><ul><li>Работа в стабильной компании</li><li>Оформление по ТК РФ</li><li>График работы понедельник-пятница с 10:00 до 19:00, суббота и воскресенье-выходные</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Ирина",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 3058622,
            "title": "Объединение \"Диана\"",
            "link": "https://www.superjob.ru/clients/obedinenie-diana-3058622/vacancies.html",
            "industry": [],
            "description": "«Диана» – крупнейшая в России сеть химчисток-прачечных, одна из крупнейших сетей химчистки в Европе. Входит в десятку лучших химчисток мира, по итогам Global Best Practice Awards 2016.\n«Диана» является поистине титулованным участником бизнес-сообщества. В её копилке – три престижных премии «БРЕНД ГОДА/EFFIE» (включая «Золото»-2012), премия «Права потребителей и качество обслуживания 2012», награды Sales Business Awards 2007-2008. Одной из ценнейших считается также полученная в ходе всероссийского потребительского голосования премию «Марка №1 в России 2013». В 2013 году «Диана» была признана лучшей химчисткой в Европе, получив премию The European Awards Best Practices Textile Cleaning. При этом количество личных наград менеджеров сети насчитывает несколько десятков и подтверждаются каждый год.\n\n«Диана-Клининг» занимает одно из ведущих мест на столичном рынке клининговых работ, предоставляя своим клиентам весь комплекс услуг по уборке помещений, включая мытье окон, химчистку мебели, ковров и текстиля.\n\nЗа 27 лет работы на рынке химчисток и клининга «Диана» добилась признания клиентов, партнёров и профессионалов рынка!",
            "vacancy_count": 135,
            "staff_count": "1000 — 5000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3058622_ac4c46607c933d1756550de864431b1b.png",
            "address": null,
            "addresses": [],
            "url": "http://www.dryclean.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1493021937,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 62,
                "title": "Дизайн",
                "key": 62,
                "positions": [
                    {
                        "id": 35,
                        "title": "Web-дизайн (UI/UX)",
                        "key": 35
                    }
                ]
            },
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 41,
                        "title": "Инжиниринг",
                        "key": 41
                    },
                    {
                        "id": 42,
                        "title": "Интернет, создание и поддержка сайтов",
                        "key": 42
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 50,
                        "title": "Системная интеграция",
                        "key": 50
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (962) 1592822",
        "phones": [
            {
                "number": 79621592822,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3058622_ac4c46607c933d1756550de864431b1b.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Объединение \"Диана\"",
        "firm_activity": "«Диана» – крупнейшая в России сеть химчисток-прачечных, одна из крупнейших сетей химчистки в Европе. Входит в десятку лучших химчисток мира, по итогам Global Best Practice Awards 2016. \n«Диана» является поистине титулованным участником бизнес-сообщества. В её копилке – три престижных премии «БРЕНД ГОДА/EFFIE» (включая «Золото»-2012), премия «Права потребителей и качество обслуживания 2012», награды Sales Business Awards 2007-2008. Одной из ценнейших считается также полученная в ходе всероссийского потребительского голосования премию «Марка 1 в России 2013». В 2013 году «Диана» была признана лучшей химчисткой в Европе, получив премию The European Awards Best Practices Textile Cleaning. При этом количество личных наград менеджеров сети насчитывает несколько десятков и подтверждаются каждый год. \n\n«Диана-Клининг» занимает одно из ведущих мест на столичном рынке клининговых работ, предоставляя своим клиентам весь комплекс услуг по уборке помещений, включая мытье окон, химчистку мебели, ковров и текстиля. \n\nЗа 27 лет работы на рынке химчисток и клининга «Диана» добилась признания клиентов, партнёров и профессионалов рынка!",
        "link": "https://www.superjob.ru/vakansii/web-razrabotchik-36105291.html",
        "isBlacklisted": false,
        "latitude": 55.65205,
        "longitude": 37.529915
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 40815416,
        "id_client": 817708,
        "payment_from": 60000,
        "payment_to": 0,
        "date_pub_to": 1687082412,
        "date_archived": 1684490102,
        "date_published": 1684490412,
        "address": "Москва, Тверская улица, 21с1",
        "profession": "Инженер-программист",
        "work": null,
        "compensation": null,
        "candidat": "Должностные обязанности:\n\n\n• \n1. На основе анализа математических моделей и алгоритмов решения экономических и других задач разрабатывать программы, обеспечивающие возможности выполнения алгоритма и соответственно поставленной задачи средствами вычислительной техники, проводить их тестирование и отладку;\n2. Разрабатывать технологию решения задачи по всем этапам обработки информации;\n3. Осуществлять выбор языка программирования для описания алгоритмов и структур данных;\n4. Определять информацию, подлежащую обработке средствами вычислительной техники, ее объемы, структуру, макеты и схемы ввода, обработки, хранения и вывода, методы ее контроля;\n5. Выполнять работы по подготовке программ к отладке и проводить отладку;\n6. Определять объем и содержание данных контрольных примеров, обеспечивающих наиболее полную проверку соответствия программ их функциональному назначению;\n7. Осуществлять запуск отлаженных программ и ввод исходных данных, определяемых условиями поставленных задач;\n8. Проводить корректировку разработанной программы на основе анализа выходных данных;\n9. Разрабатывать инструкции по работе с программами, оформлять необходимую техническую документацию;\n10. Определять возможности использования готовых программных продуктов;\n11. Осуществлять сопровождение внедренных программ и программных средств, разрабатывать и внедрять системы автоматической проверки правильности программ, типовые и стандартные программные средства, составлять технологию обработки информации;\n12. Обеспечивать техническую постановку задач по модернизации информационных систем ГЦМСИР;\n13. Осуществлять обучение работников ГЦМСИР и его филиалов работе с существующими и внедряемыми в эксплуатацию программными продуктами;\n14. Вести учет и анализировать показатели использования программного обеспечения, разрабатывать нормативные материалы по его эксплуатации;\n15. Осуществлять контроль за использованием информационных материалов подразделениями и работниками ГЦМСИР;\nТребования:\n\n\nОпыт работы с СУБД Rocket D3 желателен. \nЗнание терминального режима работы в клиент/серверных системах, терминалов Pick. \nУмение разбираться и поддерживать унаследованный программный код.\nУсловия:\n• Согласно ТК РФ",
        "metro": [
            {
                "id": 119,
                "title": "Пушкинская",
                "id_metro_line": 7
            },
            {
                "id": 33,
                "title": "Тверская",
                "id_metro_line": 2
            },
            {
                "id": 139,
                "title": "Чеховская",
                "id_metro_line": 9
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<b>Должностные обязанности:</b><p><b><br /></b></p><ul><li><p>1.     \nНа основе анализа математических моделей и алгоритмов решения\nэкономических и других задач разрабатывать\nпрограммы, обеспечивающие возможности выполнения алгоритма и соответственно\nпоставленной задачи средствами вычислительной техники, проводить их тестирование и отладку;</p><p>2.     \nРазрабатывать технологию решения задачи\nпо всем этапам обработки информации;</p><p>3.     \nОсуществлять выбор языка\nпрограммирования для описания алгоритмов и структур данных;</p><p>4.     \nОпределять информацию, подлежащую\nобработке средствами вычислительной техники, ее объемы, структуру, макеты и\nсхемы ввода, обработки, хранения и вывода, методы ее контроля;</p><p>5.     \nВыполнять работы по подготовке\nпрограмм к отладке и проводить отладку;</p><p>6.     \nОпределять объем и содержание данных\nконтрольных примеров, обеспечивающих наиболее полную проверку соответствия\nпрограмм их функциональному назначению;</p><p>7.     \nОсуществлять запуск отлаженных программ\nи ввод исходных данных, определяемых условиями поставленных задач;</p><p>8.     \nПроводить корректировку разработанной\nпрограммы на основе анализа выходных данных;</p><p>9.     \nРазрабатывать инструкции по работе с\nпрограммами, оформлять необходимую техническую\nдокументацию;</p><p>10.  Определять возможности использования готовых программных продуктов;</p><p>11.  Осуществлять сопровождение внедренных программ и программных средств,\nразрабатывать и внедрять системы автоматической проверки правильности программ,\nтиповые и стандартные программные средства, составлять технологию обработки информации;</p><p>12.  Обеспечивать техническую постановку задач по\nмодернизации информационных систем ГЦМСИР;</p><p>13.  Осуществлять обучение работников ГЦМСИР и его\nфилиалов работе с существующими и внедряемыми в эксплуатацию программными\nпродуктами;</p><p>14.  Вести учет и анализировать показатели использования\nпрограммного обеспечения, разрабатывать нормативные материалы по его\nэксплуатации;</p><p>15.  Осуществлять контроль за использованием\nинформационных материалов подразделениями и работниками ГЦМСИР;</p></li></ul><b>Требования:</b><p><br /></p><p>Опыт работы с СУБД Rocket D3 желателен. </p><p>Знание терминального режима работы в клиент/серверных системах, терминалов Pick. </p><p>Умение разбираться и поддерживать унаследованный программный код.</p><b>Условия:</b><ul><li>Согласно  ТК РФ</li></ul>",
        "covid_vaccination_requirement": {
            "id": 2,
            "title": "Требуется сертификат"
        },
        "external_url": null,
        "contact": "Вечорек Евгений Юрьевич",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 817708,
            "title": "Государственный центральный музей современной истории России",
            "link": "https://www.superjob.ru/clients/gosudarstvennyj-centralnyj-muzej-sovremennoj-istorii-rossii-817708/vacancies.html",
            "industry": [],
            "description": "Наш музей находится в центре Москвы на Тверской улице в одном из самых красивых старинных особняков ХVIII века. Его коллекции насчитывают более 2 миллионов экспонатов с середины XIX века до наших дней. Музей живет насыщенной и интересной жизнью. Постоянно открываются разноплановые выставки и создаются новые коллекции.",
            "vacancy_count": 15,
            "staff_count": "100 — 500",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/817708_a4faee2de88e12cb6f2b5cc75abb6f02.png",
            "address": null,
            "addresses": [],
            "url": "http://www.sovrhistory.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1322047553,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 37,
                        "title": "Администрирование баз данных",
                        "key": 37
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 61,
                        "title": "Начало карьеры, мало опыта",
                        "key": 61
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    },
                    {
                        "id": 614,
                        "title": "Техническая документация",
                        "key": 614
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (495) 6995172 доб. 201",
        "phones": [
            {
                "number": 74956995172,
                "additionalNumber": 201
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/817708_a4faee2de88e12cb6f2b5cc75abb6f02.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Государственный центральный музей современной истории России",
        "firm_activity": "Наш музей находиться в центре Москвы на Тверской улице в одном из самых красивых старинных особняков ХVIII века. Его коллекции насчитывают более 2 миллионов экспонатов с середины XIX века до наших дней. Музей живет насыщенной и интересной жизнью. Постоянно открываются разноплановые выставки и создаются новые коллекции.",
        "link": "https://www.superjob.ru/vakansii/inzhener-programmist-40815416.html",
        "isBlacklisted": false,
        "latitude": 55.766121,
        "longitude": 37.601646
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45371797,
        "id_client": 133292,
        "payment_from": 130000,
        "payment_to": 0,
        "date_pub_to": 1687077617,
        "date_archived": 1674051601,
        "date_published": 1684485617,
        "address": "Москва, Давыдковская улица, 5",
        "profession": "Программист",
        "work": null,
        "compensation": null,
        "candidat": "Сеть клиник \"МедЦентрСервис\" ищет программиста в команду разработчиков. Вам предстоит вместе с командой разрабатывать с нуля медицинские ресурсы и сервисы, а также осуществлять поддержку и модернизацию существующих.\nМедицинский центр МедЦентрСервис — это 14 многофункциональных клиник, первые из которых заработали в 1995 году. Мы работаем более 27 лет в сфере оказания медицинских услуг и наши основные направления — гинекология и урология, дерматовенерология, терапия, оториноларингология. Ориентируясь на потребности пациентов, мы постепенно расширяем круг принимающих врачей и увеличиваем число оказываемых услуг.\nОбязанности и требования:\n- php7+\n- yii2 / laravel: работаем на yii2\n- composer\n- mysql: архитектура бд, оптимизация запросов и работы\n- js/jquery: на уровне xhr запросов, появление модальных окон, скрытие/показ информации на сайте\n- html/css: умение отверстать блок с нуля согласно методологии БЭМ\n- nginx: базовая настройка сервера до уровня рабочего приложения\n- умение работать с unix системам: читать логи, править файлы, устанавливать пакеты, настроить крон\nБудет плюсом:\n- опыт работы с postgresql\n- умение настроить sphinx\n- опыт работы с очередями\nУсловия:\n-Работа в офисе или удаленно (обсуждается).\n-График 5/2 с 10.00 по 19.00 МСК\n-ЗП от 130 000\nБыть готовым выполнить не очень сложное тестовое задание!",
        "metro": [
            {
                "id": 201,
                "title": "Славянский бульвар",
                "id_metro_line": 3
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<p><b>Сеть клиник \"МедЦентрСервис\" ищет программиста в команду разработчиков. Вам предстоит вместе с командой разрабатывать с нуля медицинские ресурсы и сервисы, а также осуществлять поддержку и модернизацию существующих.</b></p><p><b>Медицинский центр МедЦентрСервис — это 14 многофункциональных клиник, первые из которых заработали в 1995 году. Мы работаем более 27 лет в сфере оказания медицинских услуг и наши основные направления — гинекология и урология, дерматовенерология, терапия, оториноларингология. Ориентируясь на потребности пациентов, мы постепенно расширяем круг принимающих врачей и увеличиваем число оказываемых услуг.</b></p><p>Обязанности и требования:<br />- php7+<br />- yii2 / laravel: работаем на yii2<br />- composer<br />- mysql: архитектура бд, оптимизация запросов и работы<br />- js/jquery: на уровне xhr запросов, появление модальных окон, скрытие/показ информации на сайте<br />- html/css: умение отверстать блок с нуля согласно методологии БЭМ<br />- nginx: базовая настройка сервера до уровня рабочего приложения<br />- умение работать с unix системам: читать логи, править файлы, устанавливать пакеты, настроить крон<br />Будет плюсом:<br />- опыт работы с postgresql<br />- умение настроить sphinx<br />- опыт работы с очередями<br />Условия:<br />-Работа в офисе или удаленно (обсуждается).<br />-График 5/2 с 10.00 по 19.00 МСК<br />-ЗП от 130 000</p><p>Быть готовым выполнить не очень сложное тестовое задание!</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Виктория Алексеевна Лисукова",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 2,
            "title": "Удалённая работа (на дому)"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 133292,
            "title": "Сеть клиник МедЦентрСервис",
            "link": "https://www.superjob.ru/clients/set-klinik-medcentrservis-133292/vacancies.html",
            "industry": [],
            "description": "Сеть клиник \"МедЦентрСервис\" работает на рынке медицинских услуг с 1995 года и специализируется на предоставлении широкого спектра медицинских услуг населению, таких как: акушерство и гинекология, терапия, хирургия, аллергология, дерматология, косметология, неврология, отоларингология, мануальная терапия и рефлексотерапия, физиотерапия, эндокринология, проктология. Сегодня наш штат насчитывает более 300 специалистов разных специализаций. Многие из них имеют ученые степени, высокие врачебные квалификации, дипломы и сертификаты международного уровня. Наши медицинские центры расположены по всей Москве.\nВ связи с ростом, компания находится в поиске квалифицированного персонала по разным областям. Мы заинтересованы в квалифицированных специалистах, которым предлагаем комфортные условия труда и достойную заработную плату.\n\n* Предъявляемая соискателями информация предназначена исключительно для ознакомления руководства с кандидатурой соискателя и не будет передана третьим лицам.",
            "vacancy_count": 3641,
            "staff_count": "100 — 500",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/133292_0bda49bd62738e8f10a1837974e28f40.jpg",
            "address": null,
            "addresses": [],
            "url": "http://www.medcentrservis.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1199866632,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 42,
                        "title": "Интернет, создание и поддержка сайтов",
                        "key": 42
                    },
                    {
                        "id": 47,
                        "title": "Разработка и сопровождение банковского ПО",
                        "key": 47
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (903) 7251915",
        "phones": [
            {
                "number": 79037251915,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/133292_0bda49bd62738e8f10a1837974e28f40.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Сеть клиник МедЦентрСервис",
        "firm_activity": "Сеть клиник \"МедЦентрСервис\" работает на рынке медицинских услуг с 1995 года и специализируется на предоставлении широкого спектра медицинских услуг населению, таких как: акушерство и гинекология, терапия, хирургия, аллергология, дерматология, косметология, неврология, отоларингология, мануальная терапия и рефлексотерапия, физиотерапия, эндокринология, проктология. Сегодня наш штат насчитывает более 300 специалистов разных специализаций. Многие из них имеют ученые степени, высокие врачебные квалификации, дипломы и сертификаты международного уровня. Наши медицинские центры расположены по всей Москве. \nВ связи с ростом, компания находится в поиске квалифицированного персонала по разным областям. Мы заинтересованы в квалифицированных специалистах, которым предлагаем комфортные условия труда и достойную заработную плату. \n\n* Предъявляемая соискателями информация предназначена исключительно для ознакомления руководства с кандидатурой соискателя и не будет передана третьим лицам.",
        "link": "https://www.superjob.ru/vakansii/programmist-45371797.html",
        "isBlacklisted": false,
        "latitude": 55.726479,
        "longitude": 37.479473
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45408116,
        "id_client": 631797,
        "payment_from": 120000,
        "payment_to": 0,
        "date_pub_to": 1685692741,
        "date_archived": 1682668502,
        "date_published": 1684483141,
        "address": "Санкт-Петербург, улица Зодчего Росси, 1-3",
        "profession": "Программист (базы данных, GIS)",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Сопровождение имеющейся инфраструктуры в MS SQL Server; \n• Развитие ГИС технологий, внедрение новых сервисов и методов обработки данных. \n• Перевод имеющейся инфраструктуры из MS SQL Server в PostgreSQL; \n• Доработка функционала ГИС систем и баз данных для выполнения производственных задач по обработке пространственных данных;\nТребования\n• Высшее образование; \n• Опыт разработки хранимых процедур и функций для MS SQL Server и PostgreSQL;\n• Опыт составления пространственных SQL запросов средней сложности;\n• Практический опыт проектирования ГИС БД и программирования под прикладные ГИС системы (в первую очередь MapInfo, QGis) не менее 5 лет.\nБудет преимуществом\nОпыт администрирования геосервера, опыт работы с веб-сервисами WFS/WMS/WMTS/WPS;\nЗнания в области геодезии и картографии (работа с проекциями, вычисление местных систем координат и трансформация данных, работа с топогеодезическими планшетами, материалами ортофотосъемки, ДЗЗ);\n Знание языков программирования C#. \nУсловия:\n Испытательный срок – 3 месяца;\n Оформление по ТК РФ;\n Место работы рядом с метро \"Гостиный двор\";\n Дружный коллектив;\n Множество интересных задач, охватывающих автоматизацию всех стадий градостроительного процесса – от разработки генерального плана, ПЗЗ и ППТ, до взаимодействия с ЕГРН;\n Регулярное повышение квалификации.",
        "metro": [
            {
                "id": 244,
                "title": "Гостиный Двор",
                "id_metro_line": 15
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<p><b>Обязанности:</b></p><ul><li>Сопровождение имеющейся инфраструктуры в MS SQL Server; </li><li>Развитие ГИС технологий, внедрение новых сервисов и методов обработки данных. </li><li>Перевод имеющейся инфраструктуры из MS SQL Server в PostgreSQL; </li><li>Доработка функционала ГИС систем и баз данных для выполнения производственных задач по обработке пространственных данных;</li></ul><p><b>Требования</b></p><ul><li>Высшее образование; </li><li>Опыт разработки хранимых процедур и функций для MS SQL Server и PostgreSQL;</li><li>Опыт составления пространственных SQL запросов средней сложности;</li><li>Практический опыт проектирования ГИС БД и программирования под прикладные ГИС системы (в первую очередь MapInfo, QGis) не менее 5 лет.</li></ul><p><b>Будет преимуществом</b></p><p>Опыт администрирования геосервера, опыт работы с веб-сервисами WFS/WMS/WMTS/WPS;</p><p>Знания в области геодезии и картографии (работа с проекциями, вычисление местных систем координат и трансформация данных, работа с топогеодезическими планшетами, материалами ортофотосъемки, ДЗЗ);</p><p> Знание языков программирования C#. </p><p><b>Условия:</b></p><p> Испытательный срок – 3 месяца;</p><p> Оформление по ТК РФ;</p><p> Место работы рядом с метро \"Гостиный двор\";</p><p> Дружный коллектив;</p><p> Множество интересных задач, охватывающих автоматизацию всех стадий градостроительного процесса – от разработки генерального плана, ПЗЗ и ППТ, до взаимодействия с ЕГРН;</p><p> Регулярное повышение квалификации. </p>",
        "covid_vaccination_requirement": {
            "id": 2,
            "title": "Требуется сертификат"
        },
        "external_url": null,
        "contact": "Вадим Яковлев",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 631797,
            "title": "НИПЦ Генплана Санкт-Петербурга",
            "link": "https://www.superjob.ru/clients/nipc-genplana-sankt-peterburga-631797/vacancies.html",
            "industry": [],
            "description": "Основные функции ГУ \"НИПЦ Генплана СПб\"\nРазработка:\n- документации по планировке и межеванию территории;\n- зон охраны памятников истории и культуры, особо охраняемых природных территорий;\n- проектов границ землепользования;\n- проектов горизонтальной планировки и их согласованию и утверждению в установленном порядке;\n- проектов благоустройства внутриквартальных территорий города,\n- сбор и подготовка в установленном порядке документации по Паспортам фасадов зданий и сооружений и колористическое решение городских магистралей и площадей.\nВыполнение работ:\nВыполнение функций, возложенных Комитетом по градостроительству и архитектуре.\nПодготовка оперативных проектно-планировочных решений по поручению Главного архитектора Санкт-Петербурга.\nВыполнение работ в рамках Тематического плана по разработке документации по планировке территории за счет средств бюджета Санкт-Петербурга.\nРазработка документации по планировке территории, обеспечивающей поступательное развитие градостроительной деятельности в Санкт-Петербурге.\nВыполнение проектных работ по благоустройству городской среды и рекламно-художественному оформлению города; реализация концепции ландшафтного сценария районов Санкт-Петербурга.\nРазработка разделов экономической и социальной оценки эффективности использования территории города и градостроительных преобразований.",
            "vacancy_count": 903,
            "staff_count": "100 — 500",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "http://www.gugenplan.spb.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1302084340,
            "town": {
                "id": 14,
                "title": "Санкт-Петербург",
                "declension": "в Санкт-Петербурге",
                "hasMetro": true,
                "genitive": "Санкт-Петербурга"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 52,
                        "title": "Системы автоматизированного проектирования (САПР)",
                        "key": 52
                    },
                    {
                        "id": 60,
                        "title": "Другое",
                        "key": 60
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (812) 5762772",
        "phones": [
            {
                "number": 78125762772,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "НИПЦ Генплана Санкт-Петербурга",
        "firm_activity": "Основные функции ГУ \"НИПЦ Генплана СПб\"\nРазработка:\n- документации по планировке и межеванию территории;\n- зон охраны памятников истории и культуры, особо охраняемых природных территорий;\n- проектов границ землепользования;\n- проектов горизонтальной планировки и их согласованию и утверждению в установленном порядке;\n- проектов благоустройства внутриквартальных территорий города,\n- сбор и подготовка в установленном порядке документации по Паспортам фасадов зданий и сооружений и колористическое решение городских магистралей и площадей. \nВыполнение работ:\nВыполнение функций, возложенных Комитетом по градостроительству и архитектуре. \nПодготовка оперативных проектно-планировочных решений по поручению Главного архитектора Санкт-Петербурга. \nВыполнение работ в рамках Тематического плана по разработке документации по планировке территории за счет средств бюджета Санкт-Петербурга. \nРазработка документации по планировке территории, обеспечивающей поступательное развитие градостроительной деятельности в Санкт-Петербурге. \nВыполнение проектных работ по благоустройству городской среды и рекламно-художественному оформлению города; реализация концепции ландшафтного сценария районов Санкт-Петербурга. \nРазработка разделов экономической и социальной оценки эффективности использования территории города и градостроительных преобразований.",
        "link": "https://spb.superjob.ru/vakansii/programmist-45408116.html",
        "isBlacklisted": false,
        "latitude": 59.930561,
        "longitude": 30.335262
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45562273,
        "id_client": 2980533,
        "payment_from": 14500,
        "payment_to": 16500,
        "date_pub_to": 1684655182,
        "date_archived": 1681905302,
        "date_published": 1684482382,
        "address": "Санкт-Петербург, Воскресенская набережная",
        "profession": "Инженер-программист",
        "work": null,
        "compensation": null,
        "candidat": "Компания:\n Научно-исследовательская организация Министерства обороны \nОбязанности:\n- разрабатывать программы, обеспечивающие возможность выполнения алгоритма, проведение их тестирования и отладки;\n- осуществление выбора языка программирования для описания алгоритмов и структур данных;\n- выполнение работы по подготовке программ к отладке и проведение отладки;\n- осуществление запуска отлаженных программ и ввода исходных данных, определяемых условиями поставленных задач;\n- проведение корректировки разработанной программы на основе анализа выходных данных;\n- разработка инструкции по работе с программами, оформление необходимой технической документации;\n- осуществление сопровождения внедренных программ и программных средств.\nТребования:\n- высшее профессиональное (техническое или инженерно-экономическое) образование без предъявления требований к стажу работы или средне-профессиональное (техническое или инженерно-экономическое) образование и стаж работы в должности техника I категории не менее 3 лет либо других должностях, замещаемых специалистами со средним профессиональным образованием, не менее 5 лет.\nУсловия:\n- оформление по Трудовому Кодексу РФ;\n- ежегодный оплачиваемый отпуск.",
        "metro": [
            {
                "id": 211,
                "title": "Площадь Восстания",
                "id_metro_line": 13
            },
            {
                "id": 212,
                "title": "Чернышевская",
                "id_metro_line": 13
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<p><b>Компания:</b></p><p> Научно-исследовательская организация Министерства обороны </p><p><b>Обязанности:</b></p><p>- разрабатывать программы, обеспечивающие возможность выполнения алгоритма, проведение их тестирования и отладки;</p><p>- осуществление выбора языка программирования для описания алгоритмов и структур данных;</p><p>- выполнение работы по подготовке программ к отладке и проведение отладки;</p><p>- осуществление запуска отлаженных программ и ввода исходных данных, определяемых условиями поставленных задач;</p><p>- проведение корректировки разработанной программы на основе анализа выходных данных;</p><p>- разработка инструкции по работе с программами, оформление необходимой технической документации;</p><p>- осуществление сопровождения внедренных программ и программных средств.</p><p><b>Требования:</b></p><p>- высшее профессиональное (техническое или инженерно-экономическое) образование без предъявления требований к стажу работы или средне-профессиональное (техническое или инженерно-экономическое) образование и стаж работы в должности техника I категории не менее 3 лет либо других должностях, замещаемых специалистами со средним профессиональным образованием, не менее 5 лет.</p><p><b>Условия:</b></p><p>- оформление по Трудовому Кодексу РФ;</p><p>- ежегодный оплачиваемый отпуск.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Светлана Владимировна",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 1,
            "title": "Без опыта"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 2980533,
            "title": "НИИ (ВСИ МТО ВС РФ)",
            "link": "https://www.superjob.ru/clients/nii-vsi-mto-vs-rf-2980533/vacancies.html",
            "industry": [],
            "description": "Научно-исследовательский институт.",
            "vacancy_count": 14,
            "staff_count": "менее 50",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "https://vamto.mil.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1480433338,
            "town": {
                "id": 14,
                "title": "Санкт-Петербург",
                "declension": "в Санкт-Петербурге",
                "hasMetro": true,
                "genitive": "Санкт-Петербурга"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    }
                ]
            },
            {
                "id": 270,
                "title": "Наука, образование, повышение квалификации",
                "key": 270,
                "positions": [
                    {
                        "id": 278,
                        "title": "НИИ, КБ",
                        "key": 278
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (921) 1887144",
        "phones": [
            {
                "number": 79211887144,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "НИИ (ВСИ МТО ВС РФ)",
        "firm_activity": "Научно-исследовательский институт.",
        "link": "https://spb.superjob.ru/vakansii/inzhener-programmist-45562273.html",
        "isBlacklisted": false,
        "latitude": 59.949718,
        "longitude": 30.361637
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45695694,
        "id_client": 3383205,
        "payment_from": 125000,
        "payment_to": 0,
        "date_pub_to": 1686224704,
        "date_archived": 0,
        "date_published": 1684495879,
        "address": null,
        "profession": "Инженер-программист",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Разработка встроенного ПО для микроконтроллерных систем со стандартными и нестандартными процессорными ядрами;\n• Настройка среды разработки под изменения внутренней структуры микроконтроллерной системы (изменение количества и/или функционального назначения интерфейсных блоков и внутренних блоков системы и т.п.);\n• Разработка математических моделей и эмуляторов разрабатываемых IP-блоков микроконтроллерной систем;\n• Разработка тестов для выполнения функционального моделирования разрабатываемых микроконтроллерных систем и их составных частей;\n• Разработка документации на разработанное ПО;\n\nТребования:\n• Навыки программирования микроконтроллеров (языки С/С++, Python, TCL), знание периферийных интерфейсов (UART, I2C, SPI, CAN, SDIO, USB, MIPI, SATA и т.д.);\n• Опыт работы в средах проектирования Eclipse, Keil и пр., а также их настройки при изменении конфигурации микроконтроллерной системы, опыт создания HAL библиотек;\n• Навыки отладки микроконтроллерных систем с использованием GDB, OpenOCD и пр. Также настройка их ( GDB, OpenOCD) конфигурации под разрабатываемую микроконтроллерную систему;\n• Навыки работы в среде ОС Linux, Windows, с системами контроля версий;\n• Английский язык — чтение технической документации, ведение переписки;\nУсловия:\n• Оформление согласно ТК РФ;\n• Инновационные проекты;\n• Зарубежные командировки: тренинги, партнеры;\n• Премии согласно выполненным задачам;\n• Гибкий график\n• R&D центр г. Москва, ст. м. Тушинская (6 мин. пешком от метро)",
        "metro": [
            {
                "id": 126,
                "title": "Тушинская",
                "id_metro_line": 7
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li>Разработка встроенного ПО для\nмикроконтроллерных систем со стандартными и нестандартными процессорными ядрами;</li><li>Настройка среды разработки под изменения\nвнутренней структуры микроконтроллерной системы (изменение количества и/или\nфункционального назначения интерфейсных блоков и внутренних блоков системы и\nт.п.);</li><li>Разработка математических моделей и эмуляторов\nразрабатываемых IP-блоков микроконтроллерной систем;</li><li>Разработка тестов для выполнения функционального\nмоделирования разрабатываемых микроконтроллерных систем и их составных частей;</li><li>Разработка документации на разработанное ПО;</li></ul><p><br /><b>Требования:</b></p><ul><li>Навыки программирования микроконтроллеров\n(языки С/С++, Python, TCL), знание периферийных интерфейсов (UART, I2C, SPI,\nCAN, SDIO, USB, MIPI, SATA и т.д.);</li><li>Опыт работы в средах проектирования Eclipse,\nKeil и пр., а также их настройки при изменении конфигурации микроконтроллерной\nсистемы, опыт создания HAL библиотек;</li><li>Навыки отладки микроконтроллерных систем с\nиспользованием GDB, OpenOCD и пр. Также настройка их ( GDB, OpenOCD)\nконфигурации под разрабатываемую микроконтроллерную систему;</li><li>Навыки работы в среде ОС Linux, Windows, с\nсистемами контроля версий;</li><li>Английский язык — чтение технической\nдокументации, ведение переписки;</li></ul><p><b>Условия:</b></p><ul><li>Оформление согласно\nТК РФ;</li><li>Инновационные проекты;</li><li>Зарубежные командировки: тренинги, партнеры;</li><li>Премии согласно\nвыполненным задачам;</li><li>Гибкий график</li><li>R&D центр г.\nМосква, ст. м. Тушинская (6 мин. пешком от метро)</li></ul><p><br /></p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Ларькина Ольга",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 4,
            "title": "От 6 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 3383205,
            "title": "АРП-ДИЗАЙН",
            "link": "https://www.superjob.ru/clients/arp-dizajn-3383205/vacancies.html",
            "industry": [],
            "description": "АРП-ДИЗАЙН - центр исследований и разработок аналоговых и смешанных сложно-функциональных блоков и специализированных интегральных схем, специализирующийся в следующих областях:\nВысокоточные источники напряжения и тока с низким температурным коэффициентом;\nРегуляторы напряжения и системы контроля электропитания с функциями температурного мониторинга и ограничения выходного тока;\nВысокоточные низкочастотные и высокочастотные RC-генераторы с низким энергопотреблением, а также системы фазовой автоподстройки частоты с низким фазовым шумом;\nВысокоскоростные интерфейсы передачи данных и системы на их основе.\nДанные решения реализованы в виде специализированных ИМС (ASIC) и систем на кристалле (СнК) на сертифицированных полупроводниковых технологиях и находят применения в таких направлениях электроники, как:\nВысокопроизводительные микроконтроллер;\n\"Смарт\" карты;\nМедицинская промышленность;\nАвтомобильная промышленность.\nАРП-ДИЗАЙН предоставляет клиентам услуги по всему циклу реализации интегральных микросхем от этапа проектирования до финального тестирования и поставки микросхем заказчику. Мы используем проверенных партнеров мирового уровня сертифицированных по международным стандартам ISO 9001, ISO TS/IS 16949, ISO 14001, JEDEC & MIL-883 standards и AEC-Q100 для оказания высокого уровня предлагаемых услуг и получения продукции высокого качества. АРП-ДИЗАЙН предоставляет клиентам высокотехнологичные решения и помогает в развитии самых сложных аналоговых и смешанных решений. Все это позволяет нам предлагать сжатые сроки разработки, низкую стоимость и высокое качество.",
            "vacancy_count": 11,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3383205_8ed6bac5373ec34306ee75ef73cae988.jpg",
            "address": null,
            "addresses": [],
            "url": "http://arpms.com",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1516791612,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 41,
                        "title": "Инжиниринг",
                        "key": 41
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (964) 7278830",
        "phones": [
            {
                "number": 79647278830,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3383205_8ed6bac5373ec34306ee75ef73cae988.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "АРП-ДИЗАЙН",
        "firm_activity": "АРП-ДИЗАЙН - центр исследований и разработок аналоговых и смешанных сложно-функциональных блоков и специализированных интегральных схем, специализирующийся в следующих областях:\nВысокоточные источники напряжения и тока с низким температурным коэффициентом;\nРегуляторы напряжения и системы контроля электропитания с функциями температурного мониторинга и ограничения выходного тока;\nВысокоточные низкочастотные и высокочастотные RC-генераторы с низким энергопотреблением, а также системы фазовой автоподстройки частоты с низким фазовым шумом;\nВысокоскоростные интерфейсы передачи данных и системы на их основе. \nДанные решения реализованы в виде специализированных ИМС (ASIC) и систем на кристалле (СнК) на сертифицированных полупроводниковых технологиях и находят применения в таких направлениях электроники, как:\nВысокопроизводительные микроконтроллер;\n\"Смарт\" карты;\nМедицинская промышленность;\nАвтомобильная промышленность. \nАРП-ДИЗАЙН предоставляет клиентам услуги по всему циклу реализации интегральных микросхем от этапа проектирования до финального тестирования и поставки микросхем заказчику. Мы используем проверенных партнеров мирового уровня сертифицированных по международным стандартам ISO 9001, ISO TS/IS 16949, ISO 14001, JEDEC & MIL-883 standards и AEC-Q100 для оказания высокого уровня предлагаемых услуг и получения продукции высокого качества. АРП-ДИЗАЙН предоставляет клиентам высокотехнологичные решения и помогает в развитии самых сложных аналоговых и смешанных решений. Все это позволяет нам предлагать сжатые сроки разработки, низкую стоимость и высокое качество.",
        "link": "https://www.superjob.ru/vakansii/inzhener-programmist-45695694.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45587200,
        "id_client": 908185,
        "payment_from": 150000,
        "payment_to": 0,
        "date_pub_to": 1687074318,
        "date_archived": 0,
        "date_published": 1684482318,
        "address": null,
        "profession": "Программист-консультант 1С",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:Доработка и сопровождение типовых конфигураций ЗГУ 3.1, БГУ 2.0.\nКонсультирование и поддержка пользователей;\nПоиск и исправление ошибок в конфигурациях;\nТестирование и установка обновлений;\nСоставление технического задания (ТЗ) для требуемых доработок;\nНаписание и внедрение доработок по ТЗ, составление инструкций;\nКонтроль исполнения ТЗ сторонними разработчиками;\nРазработка технической документации.\nТребования:\nОпыт программирования на языке 1С 8.3;\nОпыт доработки с сохранением типового функционала;\nОпыт работы с 1С ЗГУ 3.1, БГУ 2.0, знание этих конфигураций на уровне консультанта;\nОпыт настройки типовой и реализации нетиповой синхронизации данных между конфигурациями и со сторонним ПО;\nБазовые знания бухгалтерского учета в бюджетной медицинской организации, складского и управленческого учёта;\nЗнания кадрового учета, расчета заработной платы;\nЗнание СКД, УФ, КД, БСП, com, http-и web-сервисов, расширений;\nЗнания языка запросов, в том числе оптимизации;\nНаличие сертификатов являются преимуществом;\nУсловия:\n График работы: Полный рабочий день.\n Рабочее время: c 09:00 по 18:00 \nТип занятости: Полная занятость. \nДополнительные сведения по вакансии:\nТребуемый опыт работы в медицине.\nИспытательный срок до полугода\nОформление в соответствии с ТК РФ\nОфициальная заработная плата.",
        "metro": [
            {
                "id": 236,
                "title": "Озерки",
                "id_metro_line": 14
            },
            {
                "id": 237,
                "title": "Проспект Просвещения",
                "id_metro_line": 14
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<p><b>Обязанности:</b>Доработка и сопровождение типовых конфигураций ЗГУ 3.1, БГУ 2.0.</p><p>Консультирование и поддержка пользователей;</p><p>Поиск и исправление ошибок в конфигурациях;</p><p>Тестирование и установка обновлений;</p><p>Составление технического задания (ТЗ) для требуемых доработок;</p><p>Написание и внедрение доработок по ТЗ, составление инструкций;</p><p>Контроль исполнения ТЗ сторонними разработчиками;</p><p>Разработка технической документации.</p><p><b>Требования:</b></p><p>Опыт программирования на языке 1С 8.3;</p><p>Опыт доработки с сохранением типового функционала;</p><p>Опыт работы с 1С ЗГУ 3.1, БГУ 2.0, знание этих конфигураций на уровне консультанта;</p><p>Опыт настройки типовой и реализации нетиповой синхронизации данных между конфигурациями и со сторонним ПО;</p><p>Базовые знания бухгалтерского учета в бюджетной медицинской организации, складского и управленческого учёта;</p><p>Знания кадрового учета, расчета заработной платы;</p><p>Знание СКД, УФ, КД, БСП, com, http-и web-сервисов, расширений;</p><p>Знания языка запросов, в том числе оптимизации;</p><p>Наличие сертификатов являются преимуществом;</p><p><b>Условия:</b></p><p> График работы: Полный рабочий день.</p><p> Рабочее время: c 09:00 по 18:00 </p><p>Тип занятости: Полная занятость. </p><p>Дополнительные сведения по вакансии:</p><p>Требуемый опыт работы в медицине.</p><p>Испытательный срок до полугода</p><p>Оформление в соответствии с ТК РФ</p><p>Официальная заработная плата.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Елена Юрьевна",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 4,
            "title": "Среднее специальное"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 908185,
            "title": "ФГБУ СЗОНКЦ (ранее Клиническая больница №122)",
            "link": "https://www.superjob.ru/clients/fgbu-szonkc-ranee-klinicheskaya-bolnica-122-908185/vacancies.html",
            "industry": [],
            "description": "Оказание медицинских услуг.",
            "vacancy_count": 33,
            "staff_count": "1000 — 5000",
            "client_logo": null,
            "address": null,
            "addresses": [],
            "url": "http://www.med122.com",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1332839323,
            "town": {
                "id": 14,
                "title": "Санкт-Петербург",
                "declension": "в Санкт-Петербурге",
                "hasMetro": true,
                "genitive": "Санкт-Петербурга"
            }
        },
        "languages": [
            [
                {
                    "id": 1,
                    "title": "Английский"
                },
                {
                    "id": 5,
                    "title": "Технический"
                }
            ]
        ],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 37,
                        "title": "Администрирование баз данных",
                        "key": 37
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 60,
                        "title": "Другое",
                        "key": 60
                    },
                    {
                        "id": 503,
                        "title": "Внедрение и сопровождение ПО",
                        "key": 503
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (981) 8809690",
        "phones": [
            {
                "number": 79818809690,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ФГБУ СЗОНКЦ (ранее Клиническая больница №122)",
        "firm_activity": "Оказание медицинских услуг.",
        "link": "https://spb.superjob.ru/vakansii/programmist-konsultant-1s-45587200.html",
        "isBlacklisted": false,
        "latitude": null,
        "longitude": null
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45875201,
        "id_client": 4317938,
        "payment_from": 0,
        "payment_to": 0,
        "date_pub_to": 1686047104,
        "date_archived": 0,
        "date_published": 1684491465,
        "address": "Москва, поселение Московский, Киевское шоссе, 22-й километр, 4с4блокД",
        "profession": "Дессинатор (программист) вязальных машин Stoll",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• \nРазработка новых моделей головных уборов и плечевых изделий.\n• \nЗнание программ М1 и М1+.\n• \nЗапуск в производство.\n• \nКонтроль выпуска.\nТребования:\n• \nОтветственность.\n• \nЖелание и умение обучаться.\nУсловия:\n• \nНовый чистый цех.\n• \nРядом с метро.\n• \nГрафик пн-пт с 9:00 до 18:00.",
        "metro": [
            {
                "id": 572,
                "title": "Румянцево",
                "id_metro_line": 1
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<b>Обязанности:</b><ul><li><p>Разработка новых моделей головных уборов и плечевых изделий.</p></li><li><p>Знание программ  М1 и М1+.</p></li><li><p>Запуск в производство.</p></li><li><p>Контроль выпуска.</p></li></ul><b>Требования:</b><ul><li><p>Ответственность.</p></li><li><p>Желание и умение обучаться.</p></li></ul><b>Условия:</b><ul><li><p>Новый чистый цех.</p></li><li><p>Рядом с метро.</p></li><li><p>График пн-пт с 9:00 до 18:00.</p></li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Александр Голубев, владелец фабрики",
        "moveable": true,
        "agreement": true,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4317938,
            "title": "SELFIE WORK",
            "link": "https://www.superjob.ru/clients/selfie-work-4317938/vacancies.html",
            "industry": [],
            "description": "SELFIE WORK (Москва) – собственный проект вязаного трикотажного производства от дистрибьютора детских и взрослых трикотажных головных уборов с многолетним стажем в России. Под зарегистрированной торговой маркой выпущено более 500 моделей аксессуаров и одежды собственной разработки. Цех расположен в БП Румянцево, рядом со станцией метро. Сделан ремонт помещения в феврале 2023 года. Чисто, уютно, дружный коллектив!",
            "vacancy_count": 1,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4317938_80f69b9dce48e7c6b142d5757db4477b.jpg",
            "address": null,
            "addresses": [],
            "url": "https://selfiework.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1648824612,
            "town": {
                "id": 4,
                "title": "Москва",
                "declension": "в Москве",
                "hasMetro": true,
                "genitive": "Москвы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 327,
                "title": "Промышленность, производство",
                "key": 327,
                "positions": [
                    {
                        "id": 334,
                        "title": "Легкая промышленность",
                        "key": 334
                    },
                    {
                        "id": 346,
                        "title": "Промышленное оборудование",
                        "key": 346
                    },
                    {
                        "id": 360,
                        "title": "Другое",
                        "key": 360
                    }
                ]
            },
            {
                "id": 512,
                "title": "Закупки, снабжение",
                "key": 512,
                "positions": [
                    {
                        "id": 538,
                        "title": "Текстиль, одежда, обувь",
                        "key": 538
                    }
                ]
            },
            {
                "id": 505,
                "title": "Рабочий персонал",
                "key": 505,
                "positions": [
                    {
                        "id": 600,
                        "title": "Квалифицированный рабочий",
                        "key": 600
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (925) 1112611",
        "phones": [
            {
                "number": 79251112611,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4317938_80f69b9dce48e7c6b142d5757db4477b.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Голубев А. А.",
        "firm_activity": "Малое предприятие по изготовлению головных уборов из вязаного трикотажа",
        "link": "https://www.superjob.ru/vakansii/dessinator-45875201.html",
        "isBlacklisted": false,
        "latitude": 55.635944,
        "longitude": 37.437614
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 45860853,
        "id_client": 4230892,
        "payment_from": 100000,
        "payment_to": 0,
        "date_pub_to": 1685867404,
        "date_archived": 0,
        "date_published": 1684484560,
        "address": "Москва, Волоколамское шоссе, 90",
        "profession": "Программист 1 С",
        "work": null,
        "compensation": null,
        "candidat": "Обязанности:\n• Сопровождение и доработка информационных систем «1С: Бухгалтерия 3.0», «1С: ERP», «1С: Документооборот», «1С: УПП ред. 1.3»;\n• Разработка внешних печатных форм, отчетов и обработок;\n• Разработка правил обмена для интеграции данных между системами 1С.\nТребования: \n• Высшее образование;\n• Опыт работы с системами «1С: Предприятие» не менее 3 лет;\n• Уверенное знание встроенного языка 1С;\nУсловия:\n• Заработная плата по результатам собеседования;\n• Оформление строго по ТК РФ;\n• Медицинское обслуживание на территории Общества;\n• Дотации на обеды в столовой Общества;\n• 5 минут от станции метро «Тушинская»;\n• Возможность предоставления отсрочки от призыва на военную службу по мобилизации.",
        "metro": [
            {
                "id": 126,
                "title": "Тушинская",
                "id_metro_line": 7
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<p><b>Обязанности:</b></p><p>•        Сопровождение\nи доработка информационных систем «1С: Бухгалтерия 3.0», «1С: ERP», «1С:\nДокументооборот», «1С: УПП ред. 1.3»;</p><p>•        Разработка\nвнешних печатных форм, отчетов и обработок;</p><p>•        Разработка\nправил обмена для интеграции данных между системами 1С.</p><p><b>Требования: </b></p><p>•\n\n       Высшее образование;</p><p>•        Опыт\nработы с системами «1С: Предприятие» не менее 3 лет;</p><p>•        Уверенное\nзнание встроенного языка 1С;</p><p><b>Условия:</b></p><ul><li>Заработная плата по результатам собеседования;</li><li>Оформление строго по ТК РФ;</li><li>Медицинское обслуживание на территории Общества;</li><li>Дотации на обеды в столовой Общества;</li><li>5 минут от станции метро «Тушинская»;</li><li>Возможность предоставления отсрочки от призыва на военную службу по мобилизации.</li></ul>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Диана Столярова",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4230892,
            "title": "Акционерное общество «Государственное машиностроительное конструкторское бюро «Вымпел» им. И. И. Торопова»",
            "link": "https://www.superjob.ru/clients/akcionernoe-obschestvo-gosudarstvennoe-mashinostroitelnoe-konstruktorskoe-byuro-vympel-im-i-i-toropova-4230892/vacancies.html",
            "industry": [],
            "description": "Aкционерное общество \"Государственное машиностроительное конструкторское бюро \"Вымпел\" им. И. И. Торопова – ведущее конструкторское бюро в России по разработке авиационного вооружения в т. ч.: управляемых ракет класса \"воздух - воздух\" различного назначения; управляемых ракет класса \"воздух - поверхность\", управляемых ракет для сухопутных и морских зенитных комплексов и мишеней на их базе; пусковых и катапультных устройств для авиационных управляемых ракет; балочных и кассетных держателей для подвески бомб и торпед; гондол и блоков для стрелкового оружия и неуправляемых реактивных снарядов; устройств постановки пассивных помех для защиты самолетов и вертолетов; замковых грузоподъемных устройств, для самолетов и вертолетов. Авиационное вооружение разработки Гос МКБ \"Вымпел\" применяется на всемирно известных боевых самолетах и вертолетах с маркой МиГ, Су, Як, Ту, Ил, Бе, Ми, Ка и эксплуатируется в России, странах СНГ и многих странах мира. Предприятием разработаны и введены в эксплуатацию свыше 200 образцов военной техники и их модификаций, создан научно-технический задел для создания новых перспективных образцов. На предприятии трудится квалифицированный научно-технический персонал, в том числе 4 доктора технических наук, свыше 30 кандидатов технических наук. Через государственного посредника ФГУП \"Рособоронэкспорт\" предприятие активно участвует в военно-техническом сотрудничестве с иностранными государствами.\n\nБолее 50 образцов продукции военного назначения Гос МКБ \"Вымпел\", в т. ч., известных во всем мире ракет \"воздух - воздух\" Р-60, Р-73Э, РВВ-АЕ, Р-27Т (Р, П), \"воздух-поверхность\" Х-29Т (ТЕ, Л), и \"поверхность-воздух\" 3М9 эксплуатируются в более чем в 30 странах мира.\n\nОсновными направлениями в области военно-технического сотрудничества с иностранными государствами являются:\n\nпоставка инозаказчику продукции военного назначения;\n\nвыполнение опытно-конструкторских работ по тематике предприятия в интересах инозаказчика;\n\nвыполнение работ по продлению назначенных сроков службы ранее поставленной инозаказчику продукции военного назначения;\n\nвыполнение работ по техническому (сервисному) обслуживанию службы ранее поставленной инозаказчику продукции военного назначения;\n\nучастие в международных аэрокосмических выставках в России, Франции, Англии, Германии, Австрии, ОАЭ, Индии, Китае, Малайзии, Сингапуре, ЮАР, Чили и других странах.\n\nВ КБ создан ряд изделий гражданского назначения с использованием технологий оборонной тематики, в том числе, аэродромное оборудование, буровые установки, аварийно-спасательные пиротехнические ножницы, малогабаритные датчики, мобильная медицинская лаборатория, медицинские микротермоконтейнеры, нагревательные приборы; светильники с использованием старинного дизайна, пористо-сетчатые фильтры для газовых систем различного пользования.",
            "vacancy_count": 16,
            "staff_count": "500 — 1000",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4230892_b36afa111e88ec4643a2ec9664b2e32a.jpg",
            "address": null,
            "addresses": [],
            "url": "http://www.vympelmkb.com",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1634803475,
            "town": {
                "id": 1397,
                "title": "Одинцово",
                "declension": "в Одинцово",
                "hasMetro": false,
                "genitive": "Одинцово"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 604,
                        "title": "Мобильная разработка",
                        "key": 604
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (495) 4918757",
        "phones": [
            {
                "number": 74954918757,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4230892_b36afa111e88ec4643a2ec9664b2e32a.jpg",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "Акционерное общество «Государственное машиностроительное конструкторское бюро «Вымпел» им. И. И. Торопова»",
        "firm_activity": "Aкционерное общество \"Государственное машиностроительное конструкторское бюро \"Вымпел\" им. И. И. Торопова – ведущее конструкторское бюро в России по разработке авиационного вооружения в т. ч.: управляемых ракет класса \"воздух - воздух\" различного назначения; управляемых ракет класса \"воздух - поверхность\", управляемых ракет для сухопутных и морских зенитных комплексов и мишеней на их базе; пусковых и катапультных устройств для авиационных управляемых ракет; балочных и кассетных держателей для подвески бомб и торпед; гондол и блоков для стрелкового оружия и неуправляемых реактивных снарядов; устройств постановки пассивных помех для защиты самолетов и вертолетов; замковых грузоподъемных устройств, для самолетов и вертолетов. Авиационное вооружение разработки Гос МКБ \"Вымпел\" применяется на всемирно известных боевых самолетах и вертолетах с маркой МиГ, Су, Як, Ту, Ил, Бе, Ми, Ка и эксплуатируется в России, странах СНГ и многих странах мира. Предприятием разработаны и введены в эксплуатацию свыше 200 образцов военной техники и их модификаций, создан научно-технический задел для создания новых перспективных образцов. На предприятии трудится квалифицированный научно-технический персонал, в том числе 4 доктора технических наук, свыше 30 кандидатов технических наук. Через государственного посредника ФГУП \"Рособоронэкспорт\" предприятие активно участвует в военно-техническом сотрудничестве с иностранными государствами. \n\nБолее 50 образцов продукции военного назначения Гос МКБ \"Вымпел\", в т. ч., известных во всем мире ракет \"воздух - воздух\" Р-60, Р-73Э, РВВ-АЕ, Р-27Т (Р, П), \"воздух-поверхность\" Х-29Т (ТЕ, Л), и \"поверхность-воздух\" 3М9 эксплуатируются в более чем в 30 странах мира. \n\nОсновными направлениями в области военно-технического сотрудничества с иностранными государствами являются:\n\nпоставка инозаказчику продукции военного назначения;\n\nвыполнение опытно-конструкторских работ по тематике предприятия в интересах инозаказчика;\n\nвыполнение работ по продлению назначенных сроков службы ранее поставленной инозаказчику продукции военного назначения;\n\nвыполнение работ по техническому (сервисному) обслуживанию службы ранее поставленной инозаказчику продукции военного назначения;\n\nучастие в международных аэрокосмических выставках в России, Франции, Англии, Германии, Австрии, ОАЭ, Индии, Китае, Малайзии, Сингапуре, ЮАР, Чили и других странах. \n\nВ КБ создан ряд изделий гражданского назначения с использованием технологий оборонной тематики, в том числе, аэродромное оборудование, буровые установки, аварийно-спасательные пиротехнические ножницы, малогабаритные датчики, мобильная медицинская лаборатория, медицинские микротермоконтейнеры, нагревательные приборы; светильники с использованием старинного дизайна, пористо-сетчатые фильтры для газовых систем различного пользования.",
        "link": "https://www.superjob.ru/vakansii/programmist-1-s-45860853.html",
        "isBlacklisted": false,
        "latitude": 55.824177,
        "longitude": 37.436562
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46210384,
        "id_client": 4456398,
        "payment_from": 100000,
        "payment_to": 120000,
        "date_pub_to": 1687082705,
        "date_archived": 0,
        "date_published": 1684490705,
        "address": "Санкт-Петербург, проспект Стачек, 47БД",
        "profession": "Программист станков с ЧПУ",
        "work": null,
        "compensation": null,
        "candidat": "Находимся в поиске Программиста станков с ЧПУ.\n\nОбязанности:\n\n• Написание программ для изготовления деталей на фрезерных/токарных станках с ЧПУ (стойка Fanuc) согласно КД. Малая серия.\n• Написание управляющих программ, написание программ в CAM системе, в Cimco Edit.\n• Контроль получаемых размеров согласно КД.\n• Подбор инструмента, оснастки и технологии обработки.\n• Обслуживание 4х станков (3 осевой, 3+1 осевой, токарно-фрезерные станки с осью С).\nТребования:\n• Знание основных процессов обработки металлов резанием. Знание стойки станка Fanuc. Знание САМ программ.\n• Знание металлорежущего инструмента и режимов обработки\n• Опыт работы на аналогичной должности 2-5 лет.\n• Целеустремленность, ответственность, внимательность ,аккуратность и желание развиваться в профессии и финансово.\n Условия:\n- График работы: 5/2 по 8 часов;\n- Оформление по ТК РФ, испытательный срок 1-2 мес.;\n- Офис на территории Кировского завода;\n- Оклад 100 - 120 т.р. (по результатам собеседования).",
        "metro": [
            {
                "id": 205,
                "title": "Кировский завод",
                "id_metro_line": 13
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<i><b>Находимся в поиске Программиста станков с ЧПУ.</b></i><br /><p>Обязанности:<br /></p><ul><li>Написание программ для изготовления деталей на фрезерных/токарных  станках с ЧПУ (стойка Fanuc) согласно КД. Малая серия.</li><li>Написание управляющих программ, написание  программ в CAM системе, в Cimco Edit.</li><li>Контроль получаемых размеров согласно КД.</li><li>Подбор инструмента, оснастки и технологии обработки.</li><li>Обслуживание 4х станков (3 осевой, 3+1 осевой, токарно-фрезерные станки с осью С).</li></ul><p>Требования:</p><ul><li>Знание основных процессов обработки металлов резанием. Знание стойки станка Fanuc. Знание САМ программ.</li><li>Знание металлорежущего инструмента и режимов обработки</li><li>Опыт работы на аналогичной должности 2-5 лет.</li><li>Целеустремленность, ответственность, внимательность ,аккуратность и желание развиваться в профессии и финансово.</li></ul><p> Условия:</p><p>- График работы: 5/2 по 8 часов;<br />- Оформление по ТК РФ, испытательный срок 1-2 мес.;<br />- Офис на территории Кировского завода;<br />- Оклад 100 - 120 т.р. (по результатам собеседования).</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Дарья Феткуллова",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 2,
            "title": "От 1 года"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 4456398,
            "title": "МЕТЕК-ИНЖИНИРИНГ",
            "link": "https://www.superjob.ru/clients/metek-inzhiniring-4456398/vacancies.html",
            "industry": [],
            "description": "Компания \"Метек-Инжиниринг\" - динамично развивающаяся производственно-инжиниринговая компания! Производственные мощности включают в себя:\n- станки для обработки листа\n- установки лазерной резки\n- листогибочные пресса\n- сварочное оборудование\n- станки токарно-фрезерной группы\n- обрабатывающие центры\n- слесарные посты\nИмеем диверсифицированный портфель брендов и направлений, которые компания развивает и реализует на рынке.",
            "vacancy_count": 0,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4456398_13bfe14934bb67d5e88d0cdf4136cdd7.png",
            "address": null,
            "addresses": [],
            "url": "https://meteck.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1681113931,
            "town": {
                "id": 14,
                "title": "Санкт-Петербург",
                "declension": "в Санкт-Петербурге",
                "hasMetro": true,
                "genitive": "Санкт-Петербурга"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 327,
                "title": "Промышленность, производство",
                "key": 327,
                "positions": [
                    {
                        "id": 336,
                        "title": "Машиностроение, станкостроение",
                        "key": 336
                    },
                    {
                        "id": 338,
                        "title": "Металлургия",
                        "key": 338
                    },
                    {
                        "id": 346,
                        "title": "Промышленное оборудование",
                        "key": 346
                    },
                    {
                        "id": 602,
                        "title": "Производство металлических изделий и заготовок",
                        "key": 602
                    }
                ]
            }
        ],
        "agency": {
            "id": 1,
            "title": "прямой работодатель"
        },
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (911) 0965100",
        "phones": [
            {
                "number": 79110965100,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/4456398_13bfe14934bb67d5e88d0cdf4136cdd7.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "МЕТЕК-ИНЖИНИРИНГ",
        "firm_activity": "Компания \"Метек-Инжиниринг\" - динамично развивающаяся производственно-инжиниринговая компания! Производственные мощности включают в себя:\n- станки для обработки листа\n- установки лазерной резки\n- листогибочные пресса\n- сварочное оборудование\n- станки токарно-фрезерной группы\n- обрабатывающие центры\n- слесарные посты\nИмеем диверсифицированный портфель брендов и направлений, которые компания развивает и реализует на рынке.",
        "link": "https://spb.superjob.ru/vakansii/programmist-stankov-s-chpu-46210384.html",
        "isBlacklisted": false,
        "latitude": 59.883175,
        "longitude": 30.244596
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46332879,
        "id_client": 3797376,
        "payment_from": 90000,
        "payment_to": 0,
        "date_pub_to": 1686320432,
        "date_archived": 0,
        "date_published": 1684506032,
        "address": "Санкт-Петербург, Фермское шоссе, 32",
        "profession": "Архитектор",
        "work": null,
        "compensation": null,
        "candidat": "Вакансия компании ООО «Специальное проектно-конструкторское бюро»\n\nДеятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях.\nОбязанности: \n- Разработка архитектурной рабочей документации по проектированию жилых и промышленных комплексов и сопутствующих зданий;\n- Проверка документации на соответствие действующей нормативной базе;\n- Взаимодействие с заказчиком по архитектурным решениям проекта;\n- Координация работы с другими отделами.\nТребования: \n- Высшее профильное образование.\n- Опыт работы архитектором от 5-ти лет.\n- Уверенное владение ПК, AutoCad. Работа в Revit.\n- Ответственность.\nУсловия: \n- Оформление в соответствии с ТК РФ.\n- Стабильная заработная плата (уровень обсуждается).\n- График 5/2, нормированный рабочий день.\n- Возможность карьерного и профессионального роста.",
        "metro": [
            {
                "id": 235,
                "title": "Удельная",
                "id_metro_line": 14
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<p>Вакансия компании ООО «Специальное проектно-конструкторское бюро»<br /></p><p>Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях.</p><p>Обязанности: </p><p>- Разработка архитектурной рабочей документации по проектированию жилых и промышленных комплексов и сопутствующих зданий;<br />- Проверка документации на соответствие действующей нормативной базе;<br />- Взаимодействие с заказчиком по архитектурным решениям проекта;<br />- Координация работы с другими отделами.</p><p>Требования: </p><p>- Высшее профильное образование.<br />- Опыт работы архитектором от 5-ти лет.<br />- Уверенное владение ПК, AutoCad. Работа в Revit.<br />- Ответственность.</p><p>Условия: </p><p>- Оформление в соответствии с ТК РФ.<br />- Стабильная заработная плата (уровень обсуждается).<br />- График 5/2, нормированный рабочий день.<br />- Возможность карьерного и профессионального роста.</p>",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "external_url": null,
        "contact": "Карина",
        "moveable": true,
        "agreement": false,
        "anonymous": false,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 2,
            "title": "Высшее"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "id": 3797376,
            "title": "JOBCART.RU",
            "link": "https://www.superjob.ru/clients/jobcart-ru-3797376/vacancies.html",
            "industry": [],
            "description": "JOBCART.RU - сервис для автоматизации подбора персонала, помогающий компаниям найти персонал и ускорить процесс подбора.\n\nДля соискателей:\nВсе вакансии размещены от прямых работодателей или по их заказу.\nВ вакансии указано название компании работодателя и контактные данные представителя.",
            "vacancy_count": 789,
            "staff_count": "менее 50",
            "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3797376_f3382310f95663f3a59f1731ce52707d.png",
            "address": null,
            "addresses": [],
            "url": "http://www.jobcart.ru",
            "short_reg": false,
            "is_blocked": false,
            "registered_date": 1576845483,
            "town": {
                "id": 19,
                "title": "Тула",
                "declension": "в Туле",
                "hasMetro": false,
                "genitive": "Тулы"
            }
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 306,
                "title": "Строительство, проектирование, недвижимость",
                "key": 306,
                "positions": [
                    {
                        "id": 307,
                        "title": "Архитектура",
                        "key": 307
                    }
                ]
            }
        ],
        "agency": {
            "id": 2,
            "title": "кадровое агентство"
        },
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (812) 3000041, +7 (812) 3093964",
        "phones": [
            {
                "number": 78123000041,
                "additionalNumber": null
            },
            {
                "number": 78123093964,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": "https://public.superjob.ru/images/clients_logos.ru/3797376_f3382310f95663f3a59f1731ce52707d.png",
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "JOBCART.RU",
        "firm_activity": "JOBCART.RU - сервис для автоматизации подбора персонала, помогающий компаниям найти персонал и ускорить процесс подбора. \n\nДля соискателей:\nВсе вакансии размещены от прямых работодателей или по их заказу. \nВ вакансии указано название компании работодателя и контактные данные представителя.",
        "link": "https://spb.superjob.ru/vakansii/arhitektor-46332879.html",
        "isBlacklisted": false,
        "latitude": 60.017113,
        "longitude": 30.308519
    },
    {
        "canEdit": false,
        "is_closed": false,
        "id": 46362571,
        "id_client": 0,
        "payment_from": 120000,
        "payment_to": 150000,
        "date_pub_to": 1686513568,
        "date_archived": 0,
        "date_published": 1684526368,
        "address": "Москва, Волгоградский проспект, 32к12",
        "profession": "Программист PHP",
        "work": null,
        "compensation": null,
        "candidat": "С 2005 года компания Интертрейд успешно занимается созданием световой наружной рекламы, оформлением коммерческих объектов, городов и различных мероприятий (День города, Новый год, День Победы). Также имеет обширную сеть автошкол и мед. центров по Москве. \n\n\n\nОбязанности:\n\n• Поддержка сайтов компании;\n• Разработка нового функционала на сайтах;\n• Интеграция сайтов со сторонними сайтами и сервисами (SMS, шлюзы, оплаты)\nТребования:\n\n• Опыт в области web-разработки от 2 лет;\n• Опыт разработки на PHP;\n• Опыт работы с фреймворками Laravel, Yii;\n• Опыт работы с СУБД MySQL и PostgreSQL;\n• Опыт верстки (HTML, CSS), знание основ JS, jQuery;\n• Будет плюсом опыт работы с командной строкой Unix;\n• Опыт работы с Git\nУсловия:\n\n• Рассмотрим разные форматы работы: в офисе, удаленный, гибридный график работы;\n• ЗП от 120-150 тыс руб (по результатам собеседования) ;\n• Возможность карьерного роста по мере роста вас как специалиста и по результатам работы;\n• Есть команда в составе: team-lead, devops, frontend-разработчик;\n• Дружный коллектив\nПодробнее о компании - на указанном сайте",
        "metro": [
            {
                "id": 114,
                "title": "Волгоградский проспект",
                "id_metro_line": 7
            }
        ],
        "currency": "rub",
        "vacancyRichText": "<br /><br /><b>С 2005 года компания Интертрейд успешно занимается созданием световой наружной рекламы, оформлением коммерческих объектов, городов и различных мероприятий (День города, Новый год, День Победы). Также имеет обширную сеть автошкол и мед. центров по Москве. <br /></b><br /><b><br /></b><br />Обязанности:<br /><ul><li>Поддержка сайтов компании;</li><li>Разработка нового функционала на сайтах;</li><li>Интеграция сайтов со сторонними сайтами и сервисами (SMS, шлюзы, оплаты)</li></ul>Требования:<br /><ul><li>Опыт в области web-разработки от 2 лет;</li><li>Опыт разработки на PHP;</li><li>Опыт работы с фреймворками Laravel, Yii;</li><li>Опыт работы с СУБД MySQL и PostgreSQL;</li><li>Опыт верстки (HTML, CSS), знание основ JS, jQuery;</li><li>Будет плюсом опыт работы с командной строкой Unix;</li><li>Опыт работы с Git</li></ul>Условия:<br /><ul><li>Рассмотрим разные форматы работы: в офисе, удаленный, гибридный график работы;</li><li>ЗП от 120-150 тыс руб (по результатам собеседования) ;</li><li>Возможность карьерного роста по мере роста вас как специалиста и по результатам работы;</li><li>Есть команда в составе: team-lead, devops, frontend-разработчик;</li><li>Дружный коллектив</li></ul><b>Подробнее о компании</b> - на указанном сайте<br /><br />",
        "covid_vaccination_requirement": {
            "id": 1,
            "title": "Не важно"
        },
        "contact": "Андрей",
        "moveable": false,
        "agreement": false,
        "anonymous": true,
        "is_archive": false,
        "is_storage": false,
        "type_of_work": {
            "id": 6,
            "title": "Полный рабочий день"
        },
        "place_of_work": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "education": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        },
        "maritalstatus": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "children": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "client": {
            "industry": []
        },
        "languages": [],
        "driving_licence": [],
        "catalogues": [
            {
                "id": 33,
                "title": "IT, Интернет, связь, телеком",
                "key": 33,
                "positions": [
                    {
                        "id": 41,
                        "title": "Инжиниринг",
                        "key": 41
                    },
                    {
                        "id": 42,
                        "title": "Интернет, создание и поддержка сайтов",
                        "key": 42
                    },
                    {
                        "id": 48,
                        "title": "Разработка, программирование",
                        "key": 48
                    },
                    {
                        "id": 56,
                        "title": "Тестирование, QA",
                        "key": 56
                    }
                ]
            }
        ],
        "agency": {
            "id": 2,
            "title": "кадровое агентство"
        },
        "town": {
            "id": 4,
            "title": "Москва",
            "declension": "в Москве",
            "hasMetro": true,
            "genitive": "Москвы"
        },
        "already_sent_on_vacancy": false,
        "rejected": false,
        "response_info": [],
        "phone": "+7 (936) 0057900",
        "phones": [
            {
                "number": 79360057900,
                "additionalNumber": null
            }
        ],
        "fax": null,
        "faxes": null,
        "favorite": false,
        "client_logo": null,
        "highlight": false,
        "age_from": 0,
        "age_to": 0,
        "gender": {
            "id": 0,
            "title": "Не имеет значения"
        },
        "firm_name": "ИНТЕРТРЕЙД",
        "firm_activity": "Крупная, стабильная компания, которая специализируется на создании удобного, безопасного, привлекательно организованного городского пространства (МАФ, декоративные конструкции и тд.). \nШирокая сеть курсов вождения и мед. услуг по Москве",
        "link": "https://www.superjob.ru/vakansii/programmist-php-46362571.html",
        "isBlacklisted": false,
        "latitude": 55.721645,
        "longitude": 37.693039
    }
]